<div class="pt-3">
    <div class="h1 archive-news">
        ПОСЛАНИЕ ПРЕЗИДЕНТА РЕСПУБЛИКИ КАЗАХСТАН Н.НАЗАРБАЕВА НАРОДУ КАЗАХСТАНА.
    </div>
    <div class="">
        <ul class="social-media">
            <li class="social-li mr-2">
                <a href="#">
                    <i class="fab fa-vk"></i>
                </a>
            </li>
            <li class="social-li mr-2">
                <a href="#">
                    <i class="fab fa-vk"></i>
                </a>
            </li>
            <li class="social-li mr-2">
                <a href="#">
                    <i class="fab fa-vk"></i>
                </a>
            </li>
        </ul>
        <div class="text-center">
            <strong class="my-title">
                Послание Президента Республики Казахстан Н.Назарбаева народу Казахстана.
            </strong>
        </div>
        <div class="text-center mt-3">
            <strong class="my-title">
                5 октября 2018 г.
            </strong>
        </div>
        <div class="text-center mt-3">
            <strong class="my-title">
                РОСТ БЛАГОСОСТОЯНИЯ КАЗАХСТАНЦЕВ: ПОВЫШЕНИЕ ДОХОДОВ И КАЧЕСТВА ЖИЗНИ
            </strong>
        </div>
        <div class="text-center mt-3">
            <strong class="my-title mt-4">
                Уважаемые казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-5">
            За годы Независимости нами проделана большая работа.
        </p>
        <p class="president-text mt-1">
            Создав современное прогрессивное государство с динамично развивающейся экономикой, мы
            обеспечили мир и общественное согласие.
        </p>
        <p class="president-text mt-1">
            Провели качественные и исторически значимые структурные, конституционные и политические
            реформы.
        </p>
        <p class="president-text mt-1">
            Добились повышения международного авторитета Казахстана и усиления его геополитической роли
            в регионе.
        </p>
        <p class="president-text mt-1">
            Мы зарекомендовали себя в качестве ответственного и востребованного международного партнера
            в решении региональных и глобальных проблем.
        </p>
        <p class="president-text mt-1">
            Казахстан стал первым государством среди стран СНГ и Центральной Азии, который был выбран
            мировым сообществом для проведения международной выставки «ЭКСПО-2017».
        </p>
        <p class="president-text mt-1">
            Мы построили новую столицу – Астану, ставшую финансовым, деловым, инновационным и культурным
            центром евразийского региона.
        </p>
        <p class="president-text mt-1">
            Численность населения страны превысила 18 миллионов человек, продолжительность жизни
            достигла 72,5 лет.
        </p>
        <p class="president-text mt-1">
            Мы сформировали прочные экономические основы.
        </p>
        <p class="president-text mt-1">
            За последние 20 лет в страну привлечены прямые иностранные инвестиции в объеме 300
            миллиардов долларов США.
        </p>
        <p class="president-text mt-1">
            Развивается малый и средний бизнес, составляющий основу процветания экономики. В рейтинге
            ведения бизнеса Всемирного банка Казахстан поднялся на 36-е место среди 190 стран.
        </p>
        <p class="president-text mt-1">
            Мы всегда своевременно реагировали на внешние вызовы и были готовы к ним.
        </p>
        <p class="president-text mt-1">
            В связи с этим я выдвигал необходимые программные инициативы по модернизации страны. Их
            реализация стала основным фактором успешного развития.
        </p>
        <p class="president-text mt-1">
            Наша стратегическая цель – к 2050 году войти в число 30 развитых стран мира.
        </p>
        <p class="president-text mt-1">
            В 2014 году мы начали реализацию комплексной программы «Нұрлы жол», направленной на
            модернизацию инфраструктуры страны.
        </p>
        <p class="president-text mt-1">
            Затем мы приступили к Третьей модернизации страны. Ее главная задача – сформировать новую
            модель экономического роста, которая обеспечит глобальную конкурентоспособность Казахстана.
        </p>
        <p class="president-text mt-1">
            Устойчивое развитие нашей страны вселяет большую надежду на дальнейшее повышение уровня
            жизни.
        </p>
        <p class="president-text mt-1">
            Мы готовы к решению новых задач.
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-5">
            <strong class="my-title ">
                Уважаемые соотечественники!
            </strong>
        </div>
        <div class="mt-3">
            <p class="president-text mt-1">
                В последнее время усиливаются процессы мировой политической и экономической
                трансформации.
            </p>
        </div>
        <p class="president-text mt-1">
            Мир стремительно меняется.
        </p>
        <p class="president-text mt-1">
            Рушатся казавшиеся незыблемыми устои системы глобальной безопасности и правила международной
            торговли.
        </p>
        <p class="president-text mt-1">
            Новые технологии, роботизация и автоматизация усложняют требования к трудовым ресурсам и
            качеству человеческого капитала.
        </p>
        <p class="president-text mt-1">
            Выстраивается совершенно новая архитектура финансовых систем. При этом фондовые рынки
            надувают новый «мыльный пузырь», который может спровоцировать очередной финансовый кризис.
        </p>
        <p class="president-text mt-1">
            Сегодня глобальные и локальные проблемы переплетаются. В этих условиях ответом на вызовы и
            залогом успешности государства становится развитие главного богатства – человека.
        </p>
        <p class="president-text mt-1">
            Правительству, каждому руководителю госоргана, госкомпании нужно изменить подходы в работе.
            Главным приоритетом должен стать рост благосостояния казахстанцев.
        </p>
        <p class="president-text mt-1">
            Именно по этому параметру я буду теперь оценивать персональную эффективность и соответствие
            занимаемым должностям.
        </p>
        <p class="president-text mt-1">
            Благополучие казахстанцев зависит в первую очередь от стабильного роста доходов и качества
            жизни.
        </p>
        <!--Bold tipa-->
        <div class="text-center mt-5">
            <strong class="my-title ">
                I. РОСТ ДОХОДОВ НАСЕЛЕНИЯ
            </strong>
        </div>
        <p class="president-text mt-1">
            Доходы растут, когда человек трудолюбив, является профессионалом своего дела, получает
            достойную заработную плату или имеет возможность открывать и развивать собственное дело.
        </p>
        <p class="president-text mt-1">
            Лишь совместными усилиями мы сможем создать Общество Всеобщего Труда.
        </p>
        <p class="president-text mt-1">
            Во-первых, поручаю Правительству с 1 января 2019 года повысить минимальную зарплату в 1,5
            раза – с 28 до 42 тысяч тенге.
        </p>
        <p class="president-text mt-1">
            Это напрямую коснется 1 миллиона 300 тысяч человек, которые работают во всех отраслях на
            предприятиях различных форм собственности.
        </p>
        <p class="president-text mt-1">
            Повышение охватит 275 тысяч работников бюджетных организаций, зарплата вырастет в среднем на
            35%.
        </p>
        <p class="president-text mt-1">
            На эти цели из республиканского бюджета на 2019–2021 годы нужно выделять 96 миллиардов тенге
            ежегодно.
        </p>
        <p class="president-text mt-1">
            При этом теперь минимальная зарплата не будет привязана к прожиточному минимуму. Новый
            размер минимальной заработной платы станет катализатором роста оплаты труда в целом в
            масштабах всей экономики.
        </p>
        <p class="president-text mt-1">
            Надеюсь, данная инициатива будет поддержана крупными компаниями в части повышения зарплат
            низкооплачиваемым работникам.
        </p>
        <p class="president-text mt-1">
            Во-вторых, нужно формировать стабильные источники роста бизнеса, стимулировать частные
            инвестиции и способствовать свободе рынка.
        </p>
        <p class="president-text mt-1">
            Именно бизнес создает новые рабочие места и обеспечивает большую часть казахстанцев
            доходами.
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЕРВОЕ. Еще в 2010 году мы запустили программу «Дорожная карта бизнеса-2020».
            </strong>
        </div>
        <p class="president-text mt-1">
            В рамках своих поездок в регионы я убедился в ее эффективности.
        </p>
        <p class="president-text mt-1">
            Действие программы следует продлить до 2025 года.
        </p>
        <p class="president-text mt-1">
            На ее реализацию необходимо предусмотреть дополнительно не менее 30 миллиардов тенге
            ежегодно.
        </p>
        <p class="president-text mt-1">
            Это позволит за 3 года создать еще не менее 22 тысяч новых рабочих мест, обеспечит
            поступление 224 миллиардов тенге налогов и производство продукции на 3 триллиона тенге.
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВТОРОЕ. Необходимо принять решительные меры по развитию конкуренции в экономике и
                наведению порядка в тарифах на услуги ЖКХ и естественных монополий.
            </strong>
        </div>
        <p class="president-text mt-1">
            В сфере коммунальных услуг и регулирования естественных монополий тарифообразование и
            расходование собранных с потребителей средств до сих пор не прозрачно.
        </p>
        <p class="president-text mt-1">
            Отсутствуют эффективный мониторинг и контроль инвестиционных обязательств монополистов.
        </p>
        <p class="president-text mt-1">
            Правительству нужно в трехмесячный срок рассмотреть данный вопрос и реформировать работу
            антимонопольного ведомства, значительно усилив функции по защите конкуренции.
        </p>
        <p class="president-text mt-1">
            Это важно, поскольку приводит к росту издержек для бизнеса, снижению реальных доходов людей.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ТРЕТЬЕ. Необходимо повысить защиту бизнеса от неправомерного административного давления
                и угроз уголовного преследования.
            </strong>
        </div>
        <p class="president-text mt-1">
            Поручаю с 1 января 2019 года поднять пороги применения уголовной ответственности по
            налоговым нарушениям до 50 тысяч МРП с увеличением штрафов.
        </p>
        <p class="president-text mt-1">
            Также нужно реорганизовать Службу экономических расследований, передав ее функции в Комитет
            финансового мониторинга, основной задачей которого должна стать борьба с теневой экономикой.
        </p>
        <p class="president-text mt-1">
            Мы должны стремиться к «безналичной экономике». Здесь следует опираться не только на
            репрессивные, но и стимулирующие инструменты, например, поощрять бизнес к использованию
            безналичного расчета.
        </p>
        <p class="president-text mt-1">
            Завершение интеграции налоговых и таможенных информсистем повысит прозрачность
            администрирования.
        </p>
        <p class="president-text mt-1">
            Правительству необходимо принять действенные меры по сокращению теневого оборота в экономике
            как минимум на 40% за 3 года.
        </p>
        <p class="president-text mt-1">
            Чтобы бизнес мог начать работу с чистого листа, поручаю с 1 января 2019 года приступить к
            проведению налоговой амнистии для МСБ, списав пени и штрафы при условии уплаты основной
            суммы налога.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ЧЕТВЕРТОЕ. Экспортоориентированная индустриализация должна стать центральным элементом
                экономической политики.
            </strong>
        </div>
        <p class="president-text mt-1">
            Правительству необходимо сфокусироваться на поддержке экспортеров в обрабатывающем секторе.
        </p>
        <p class="president-text mt-1">
            Наша торговая политика должна перестать быть инертной.
        </p>
        <p class="president-text mt-1">
            Необходимо придать ей энергичный характер с целью эффективного продвижения наших товаров на
            региональных и мировых рынках.
        </p>
        <p class="president-text mt-1">
            Одновременно нужно помогать нашим предприятиям осваивать широкую номенклатуру товаров
            народного потребления, развивать так называемую «экономику простых вещей».
        </p>
        <p class="president-text mt-1">
            Это важно не только для реализации экспортного потенциала, но и насыщения внутреннего рынка
            отечественными товарами.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству направить дополнительно 500 миллиардов тенге на поддержку
            обрабатывающей промышленности и несырьевого экспорта в течение следующих 3 лет.
        </p>
        <p class="president-text mt-1">
            Нацбанку для решения задачи доступного кредитования приоритетных проектов поручаю
            предоставить долгосрочную тенговую ликвидность в размере не менее 600 миллиардов тенге.
        </p>
        <p class="president-text mt-1">
            Правительству совместно с Нацбанком нужно обеспечить строгий контроль за целевым
            использованием данных средств.
        </p>
        <p class="president-text mt-1">
            Для реализации крупных, прорывных проектов следует рассмотреть вопрос создания Фонда прямых
            инвестиций в несырьевой сектор, который будет осуществлять свою деятельность на принципе
            соинвестирования с иностранными инвесторами.
        </p>
        <p class="president-text mt-1">
            Также необходимо усилить работу по развитию транспортно-логистического и других секторов
            услуг.
        </p>
        <p class="president-text mt-1">
            Особое внимание следует уделить развитию въездного и внутреннего туризма для использования
            нашего богатого природного и культурного потенциала. Правительству необходимо в сжатые сроки
            принять отраслевую госпрограмму.
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЯТОЕ. Нужно в полной мере реализовать потенциал агропромышленного комплекса.
            </strong>
        </div>
        <p class="president-text mt-1">
            Основная задача – увеличить в 2,5 раза производительность труда и экспорт переработанной
            продукции сельского хозяйства к 2022 году.
        </p>
        <p class="president-text mt-1">
            Все меры господдержки необходимо направить на масштабное привлечение современных
            агротехнологий в страну.
        </p>
        <p class="president-text mt-1">
            Мы должны использовать лучший опыт управления отраслью путем внедрения гибких, удобных
            стандартов и привлечения «седых голов» – авторитетных зарубежных специалистов в области
            сельского хозяйства.
        </p>
        <p class="president-text mt-1">
            Нужно выстроить систему массового обучения сельских предпринимателей новым навыкам ведения
            хозяйства.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству в ближайшие 3 года на эти цели предусмотреть дополнительно не менее
            100 миллиардов тенге ежегодно.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ШЕСТОЕ. Особое внимание следует уделять развитию инновационных и сервисных секторов.
            </strong>
        </div>
        <p class="president-text mt-1">
            Прежде всего необходимо обеспечить развитие таких направлений «экономики будущего», как
            альтернативная энергетика, новые материалы, биомедицина, большие данные, интернет вещей,
            искусственный интеллект, блокчейн и другие.
        </p>
        <p class="president-text mt-1">
            Именно от них в будущем зависят место и роль страны в глобальном мире.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с Назарбаев Университетом по каждому направлению разработать
            специальные программы с определением конкретных проектов.
        </p>
        <p class="president-text mt-1">
            Одним из них может стать создание на базе университета научно-исследовательского института
            по разработке технологий искусственного интеллекта.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                СЕДЬМОЕ. Необходимо усилить роль финсектора в развитии реальной экономики и обеспечить
                долгосрочную макроэкономическую стабильность.
            </strong>
        </div>
        <p class="president-text mt-1">
            Рост цен, доступ к финансированию, устойчивость банков – вот, что сейчас больше всего
            интересует людей.
        </p>
        <p class="president-text mt-1">
            Нацбанку совместно с Правительством нужно наконец начать системно решать вопросы
            оздоровления финансового и реального секторов, проведения комплексной антиинфляционной
            политики.
        </p>
        <p class="president-text mt-1">
            В складывающихся условиях критически важно наращивать кредитование экономики, особенно
            обрабатывающего сектора и МСБ.
        </p>
        <p class="president-text mt-1">
            Необходимо также повышать эффективность управления пенсионными активами и ресурсами системы
            соцстрахования, реально развивать альтернативные финансовые инструменты – рынок ценных
            бумаг, страхование и так далее.
        </p>
        <p class="president-text mt-1">
            Важную роль в обеспечении бизнеса иностранными инвестициями, доступом к капиталу должен
            сыграть Международный финансовый центр «Астана». Мы специально создали отдельный суд,
            финансовый регулятор, биржу.
        </p>
        <p class="president-text mt-1">
            Всем госорганам и нацкомпаниям следует активно использовать эту площадку и содействовать ее
            быстрому становлению и развитию.
        </p>
        <p class="president-text mt-1">
            Эффективная реализация перечисленных мер повысит доходы казахстанцев за счет роста зарплат и
            создания новых рабочих мест.
        </p>
        <p class="president-text mt-1">
            Данные процессы постоянно должны быть в центре внимания Правительства.
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                II. ПОВЫШЕНИЕ КАЧЕСТВА ЖИЗНИ
            </strong>
        </div>
        <p class="president-text mt-1">
            Второй составляющей благополучия является рост уровня жизни.
        </p>
        <p class="president-text mt-1">
            Вопросы качества и доступности образования, здравоохранения, жилья, комфортного и
            безопасного проживания касаются каждой казахстанской семьи.
        </p>
        <p class="president-text mt-1">
            В связи с этим Правительство должно пересмотреть приоритеты бюджетных расходов с акцентом на
            социальном секторе, безопасности и инфраструктуре.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЕРВОЕ. В течение 5 лет необходимо довести расходы на образование, науку и
                здравоохранение из всех источников до 10% от ВВП.
            </strong>
        </div>
        <p class="president-text mt-1">
            Финансирование нужно направить на реализацию намеченных реформ, которые обеспечат
            значительное повышение качества обслуживания населения.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВТОРОЕ. Необходимо кардинально повысить качество дошкольного образования.
            </strong>
        </div>
        <p class="president-text mt-1">
            Основы мышления, умственные и творческие способности, новые навыки формируются в самом
            раннем детстве.
        </p>
        <p class="president-text mt-1">
            Акценты в образовании смещаются в сторону модели 4К: развития креативности, критического
            мышления, коммуникабельности и умения работать в команде.
        </p>
        <p class="president-text mt-1">
            В этой сфере необходимо пересмотреть квалификационные требования, методы обучения, систему
            оплаты труда воспитателей и других работников детских садов.
        </p>
        <p class="president-text mt-1">
            Министерству образования и науки совместно с акиматами в текущем году следует разработать
            соответствующую «дорожную карту».
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ТРЕТЬЕ. В сфере среднего образования основные подходы определены – на нынешнем этапе
                нужно сконцентрироваться на их исполнении.
            </strong>
        </div>
        <p class="president-text mt-1">
            Система и методики обучения Назарбаев Интеллектуальных школ должны стать единым стандартом
            для государственных школ. Это станет завершающим этапом в реформировании школьного
            образования.
        </p>
        <p class="president-text mt-1">
            Система оценки знаний должна основываться на международных стандартах.
        </p>
        <p class="president-text mt-1">
            Уже в средней школе важно проводить профессиональную диагностику и ориентацию детей на
            наиболее востребованные специальности. Это позволит выстроить индивидуальную траекторию
            обучения и сократить учебную нагрузку на ученика и учителя.
        </p>
        <p class="president-text mt-1">
            Учитывая важность детской безопасности, поручаю обеспечить оснащение всех школ и детских
            садов системами видеонаблюдения, усилить работу школьных психологов и реализовать другие
            последовательные меры.
        </p>
        <p class="president-text mt-1">
            В целях повышения доступности образования поручаю Правительству предусмотреть в
            республиканском бюджете на 2019–2021 годы дополнительно 50 миллиардов тенге для регионов,
            испытывающих наибольший дефицит ученических мест и проблемы с трехсменными и аварийными
            школами.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ЧЕТВЕРТОЕ. Считаю необходимым разработать и принять в следующем году Закон «О статусе
                педагога».
            </strong>
        </div>
        <p class="president-text mt-1">
            Он должен предусмотреть все стимулы для учителей и работников дошкольных организаций,
            сократить нагрузку, оградить от непредвиденных проверок и несвойственных функций.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЯТОЕ. В высшем образовании будут повышены требования к качеству подготовки в учебных
                заведениях.
            </strong>
        </div>
        <p class="president-text mt-1">
            Мы увеличили количество грантов, теперь наступило время усиления ответственности.
        </p>
        <p class="president-text mt-1">
            Главный критерий оценки успешности вуза – это занятость выпускников после окончания учебы,
            их трудоустройство на высокооплачиваемую работу.
        </p>
        <p class="president-text mt-1">
            Нужно проводить политику по укрупнению вузов.
        </p>
        <p class="president-text mt-1">
            На рынке должны остаться только те из них, которые обеспечивают высокое качество
            образования. Важно развивать партнерство с ведущими университетами мира, привлекая на
            работу, по опыту Назарбаев Университета, лучших зарубежных топ-менеджеров.
        </p>
        <p class="president-text mt-1">
            Считаю необходимым на базе имеющейся образовательной инфраструктуры создать новый
            региональный вуз по примеру Назарбаев Университета.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ШЕСТОЕ. Качество медицинских услуг является важнейшим компонентом социального
                самочувствия населения.
            </strong>
        </div>
        <p class="president-text mt-1">
            В первую очередь нужно повысить доступность первичной медико-санитарной помощи, особенно на
            селе.
        </p>
        <p class="president-text mt-1">
            Для стимулирования работников ПМСП поручаю с 1 января 2019 года поэтапно повысить заработную
            плату на 20% участковым медработникам, внедрившим новые подходы управления заболеваниями.
        </p>
        <p class="president-text mt-1">
            Для этого в следующем году будет выделено 5 миллиардов тенге.
        </p>
        <p class="president-text mt-1">
            С 1 января 2019 года все поликлиники и больницы должны перейти на безбумажное, цифровое
            ведение медицинской документации.
        </p>
        <p class="president-text mt-1">
            Это позволит к 2020 году сформировать электронные паспорта здоровья для всего населения,
            устранить очереди, бюрократию, повысить качество услуг.
        </p>
        <p class="president-text mt-1">
            Используя опыт уже созданных кардиологического и нейрохирургического кластеров, в 2019 году
            нужно приступить к строительству Национального научного онкологического центра в Астане.
        </p>
        <p class="president-text mt-1">
            Таким образом мы спасем многие человеческие жизни.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                СЕДЬМОЕ. На региональном уровне необходимо найти резервы и повысить доступность
                массового спорта и физкультуры.
            </strong>
        </div>
        <p class="president-text mt-1">
            Поручаю Правительству и акимам построить не менее 100 физкультурно-оздоровительных
            комплексов.
        </p>
        <p class="president-text mt-1">
            Также нужно эффективно использовать имеющиеся спортивные сооружения, особенно при школах,
            обустраивать дворы, парки, скверы для занятий физкультурой.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВОСЬМОЕ. Здоровье нации – главный приоритет государства. Это означает, что казахстанцы
                должны потреблять качественные продукты.
            </strong>
        </div>
        <p class="president-text mt-1">
            Сегодня отсутствует целостная политика по защите населения от некачественных и опасных для
            здоровья и жизни товаров и услуг.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству принять меры и упорядочить эту деятельность.
        </p>
        <p class="president-text mt-1">
            Со следующего года должен начать работу Комитет по контролю качества и безопасности товаров
            и услуг.
        </p>
        <p class="president-text mt-1">
            Его деятельность главным образом будет включать экспертизу продуктов питания, лекарственных
            средств, питьевой воды, детских товаров, медицинских услуг.
        </p>
        <p class="president-text mt-1">
            Для этого необходимо обеспечить современную лабораторную базу и сформировать штат
            квалифицированных специалистов. </p>
        <p class="president-text mt-1">
            При этом нужно институционально усиливать и активно использовать общественные организации по
            защите прав потребителей.
        </p>
        <p class="president-text mt-1">
            Мы всегда помогаем бизнесу, но человек, его права и здоровье важнее.
        </p>
        <p class="president-text mt-1">
            Государство в рамках снижения административных барьеров отказалось от многих проверок,
            разрешений и тому подобного.
        </p>
        <p class="president-text mt-1">
            Поэтому ответственность за качество и безопасность предлагаемых товаров и услуг ложится и на
            бизнес-сообщество. </p>
        <p class="president-text mt-1">
            В целом бизнес должен думать не только о прибыли, но и совместно с государством обеспечивать
            безопасность и комфорт для наших граждан.
        </p>
        <p class="president-text mt-1">
            Качественные социальные услуги населению должны гармонично сопровождаться созданием широких
            возможностей для улучшения жилищных условий, комфортного и безопасного проживания в любом
            населенном пункте страны.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                III. СОЗДАНИЕ КОМФОРТНОЙ СРЕДЫ ПРОЖИВАНИЯ
            </strong>
        </div>
        <p class="president-text mt-1">
            Комфортность заключается прежде всего в доступности жилья, красивом и безопасном дворе,
            удобном для проживания и работы населенном пункте и качественной инфраструктуре.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЕРВОЕ. Качественное и доступное жилье.
            </strong>
        </div>
        <p class="president-text mt-1">
            Сегодня мы успешно реализуем программу «Нұрлы жер», обеспечившую мощный импульс жилищному
            строительству.
        </p>
        <p class="president-text mt-1">
            Запущена новая масштабная программа «7 - 20 - 25», которая повышает доступность жилищной
            ипотеки.
        </p>
        <p class="president-text mt-1">
            Поручаю акимам проработать вопрос частичного субсидирования первоначальных взносов по
            льготной ипотеке из местного бюджета.
        </p>
        <p class="president-text mt-1">
            Выдача таких жилищных сертификатов повысит доступность ипотеки для квалифицированных
            педагогов, медиков, полицейских и других специалистов, необходимых региону.
        </p>
        <p class="president-text mt-1">
            Также нужно увеличить в крупных городах строительство арендного жилья для социально уязвимых
            слоев населения.
        </p>
        <p class="president-text mt-1">
            Эти меры позволят более 250 тысячам семей улучшить свои жилищные условия.
        </p>
        <p class="president-text mt-1">
            А с учетом строительства инженерной инфраструктуры для районов массовой застройки
            государство за 5 лет поможет 650 тысячам семей, или более 2 миллионам наших граждан.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВТОРОЕ. Нужно обеспечить внедрение новых подходов к территориальному развитию страны.
            </strong>
        </div>
        <p class="president-text mt-1">
            На сегодня экономики ведущих стран в большей степени представлены глобальными городами или
            мегаполисами.
        </p>
        <p class="president-text mt-1">
            Более 70% мирового ВВП создается в городах.
        </p>
        <p class="president-text mt-1">
            У нас исторически сложился свой уклад, преобладала аграрная экономика с моногородами и
            небольшими областными центрами.
        </p>
        <p class="president-text mt-1">
            Поэтому для 18-миллионной страны 3 города-миллионника, 2 из которых стали таковыми в эпоху
            независимого Казахстана – это большое достижение.
        </p>
        <p class="president-text mt-1">
            Астана и Алматы уже обеспечивают более 30% ВВП страны.
        </p>
        <p class="president-text mt-1">
            Однако инфраструктура городов не всегда соответствует быстрорастущим потребностям
            предприятий и населения.
        </p>
        <p class="president-text mt-1">
            В последние годы по программе «Нұрлы жол» мы сформировали инфраструктуру республиканского
            значения.
        </p>
        <p class="president-text mt-1">
            С 2015 года построено и реконструировано 2 400 км автодорог. Эта работа продолжается, и до
            2020 года будет введено еще 4 600 км дорог.
        </p>
        <p class="president-text mt-1">
            Теперь необходимо системно развивать региональную и городскую инфраструктуру.
        </p>
        <p class="president-text mt-1">
            Для этого в текущем году увеличено финансирование: на дороги местного значения до 150
            миллиардов тенге, сельского водоснабжения – до 100 миллиардов тенге.
        </p>
        <p class="president-text mt-1">
            Акимам нужно сконцентрироваться на решении наиболее острых проблем в регионах за счет данных
            средств.
        </p>
        <p class="president-text mt-1">
            Правительству также необходимо системно подойти к этой задаче, сформировать перечень
            дополнительных инфраструктурных вопросов, оценить проекты и изыскать источники их
            финансирования.
        </p>
        <p class="president-text mt-1">
            Строительство новых школ, детсадов, больниц следует синхронизировать с планами по развитию
            населенных пунктов, а также создавать условия для привлечения в этот сектор частных
            инвесторов.
        </p>
        <p class="president-text mt-1">
            В то же время необходимо постепенно переходить от модели «инфраструктура к людям» к модели
            «люди к инфраструктуре».
        </p>
        <p class="president-text mt-1">
            Это будет стимулировать укрупнение населенных пунктов, повышать эффективность использования
            выделяемых средств.
        </p>
        <p class="president-text mt-1">
            Каждый регион и крупный город должны развиваться, опираясь на собственную модель устойчивого
            экономического роста и занятости с учетом имеющихся конкурентных преимуществ.
        </p>
        <p class="president-text mt-1">
            В этой связи нужно разработать систему региональных стандартов для различных населенных
            пунктов – от опорных сел до городов республиканского значения.
        </p>
        <p class="president-text mt-1">
            Стандарт должен включать конкретные показатели перечня и доступности социальных благ и
            госуслуг, обеспеченности транспортной, культурно-спортивной, деловой, производственной,
            цифровой инфраструктурой и другое.
        </p>
        <p class="president-text mt-1">
            Нужно усилить работу по улучшению экологической обстановки, в том числе по вредным выбросам,
            состоянию почв, земли, воздуха, утилизации отходов, а также развитию систем экологического
            мониторинга со свободным онлайн-доступом к ним.
        </p>
        <p class="president-text mt-1">
            Особое внимание должно быть уделено созданию «безбарьерной среды» для лиц с ограниченными
            возможностями.
        </p>
        <p class="president-text mt-1">
            Поручаю до 1 сентября 2019 года разработать Прогнозную схему
            территориально-пространственного развития страны до 2030 года, которая станет Новой картой
            управляемой урбанизации страны.
        </p>
        <p class="president-text mt-1">
            Для реализации практических мер поручаю подготовить прагматичную Программу развития регионов
            до 2025 года с указанием конкретных мероприятий, проектов и объемов финансирования.
        </p>
        <p class="president-text mt-1">
            Отмеченные аспекты регионального развития нужно учесть в госпрограммах «Нұрлы жол» и «Нұрлы
            жер», сроки реализации которых также следует продлить до 2025 года.
        </p>
        <p class="president-text mt-1">
            Первая программа должна сфокусироваться на развитии транспортной инфраструктуры. Вторая – на
            коммунальном и жилищном строительстве.
        </p>
        <p class="president-text mt-1">
            Необходимо придать этим программам «второе дыхание».
        </p>
        <!--BOLd tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ТРЕТЬЕ. Нужны глубокие и качественные преобразования в работе правоохранительных
                органов.
            </strong>
        </div>
        <p class="president-text mt-1">
            Безопасность является неотъемлемой частью качества жизни.
        </p>
        <p class="president-text mt-1">
            Сотрудники органов внутренних дел находятся на «переднем фронте» борьбы с преступностью и
            защищают от нее граждан, нередко рискуя своими жизнями.
        </p>
        <p class="president-text mt-1">
            В то же время общество ожидает коренного улучшения работы правоохранительных органов, в
            первую очередь полиции.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с Администрацией Президента принять «Дорожную карту по
            модернизации органов внутренних дел».
        </p>
        <p class="president-text mt-1">
            Старт реформам должен быть дан уже с 1 января 2019 года.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Во-первых, нужно оптимизировать штатную численность МВД, избавить полицию от
                несвойственных функций.
            </strong>
        </div>
        <p class="president-text mt-1">
            Высвобождающиеся средства следует направить на повышение зарплат полицейских, решение их
            жилищных и иных социальных вопросов.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Во-вторых, необходимо утвердить новый стандарт полицейского и изменить систему
                карьерного продвижения, а также подготовки и отбора кадров через полицейские академии.
            </strong>
        </div>
        <p class="president-text mt-1">
            Все сотрудники должны пройти переаттестацию. Службу продолжат только лучшие из них.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                В-третьих, следует внедрить новые современные форматы работы с населением, кардинально
                изменить критерии оценки полиции.
            </strong>
        </div>
        <p class="president-text mt-1">
            Нужно перевести работу полиции на сервисную модель.
        </p>
        <p class="president-text mt-1">
            В сознании граждан должно укрепиться, что полицейский не карает, а помогает в трудной
            ситуации.
        </p>
        <p class="president-text mt-1">
            При городских и районных органах внутренних дел нужно создать комфортные условия для приема
            граждан по принципу ЦОНов.
        </p>
        <p class="president-text mt-1">
            Все города Казахстана необходимо обеспечить системами мониторинга общественной безопасности.
        </p>
        <p class="president-text mt-1">
            Ключевыми параметрами оценки работы полиции должны стать уровень доверия со стороны общества
            и чувство безопасности у населения.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ЧЕТВЕРТОЕ. Дальнейшая модернизация судебной системы.
            </strong>
        </div>
        <p class="president-text mt-1">
            За последние годы сделано немало, но пока еще не решена главная задача – обеспечение
            высокого уровня доверия к судам.
        </p>
        <p class="president-text mt-1">
            Верховенство права – это ключевой фактор успеха наших реформ.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Во-первых, следует продолжить внедрение современных форматов работы судов и передовых
                электронных сервисов.
            </strong>
        </div>
        <p class="president-text mt-1">
            Ежегодно 4 миллиона наших граждан втянуты в судебные разбирательства.
        </p>
        <p class="president-text mt-1">
            Сколько сил и средств тратится!
        </p>
        <p class="president-text mt-1">
            Должны быть сокращены излишние судебные процедуры, которые приводят к необоснованным
            затратам времени и ресурсов. То, что раньше требовало личного присутствия, сейчас может
            осуществляться дистанционно.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Во-вторых, нужно обеспечить качественное развитие и обновление кадров судебной системы,
                создать стимулы, чтобы судьями стремились стать лучшие юристы.
            </strong>
        </div>
        <p class="president-text mt-1">
            Поручаю Верховному Суду совместно с Правительством до конца года выработать соответствующий
            комплекс мер.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                В-третьих, необходима понятная и предсказуемая судебная практика, особенно при спорах
                между бизнесом и госструктурами, а также исключение возможностей неправомерного влияния
                на судей.
            </strong>
        </div>

        <p class="president-text mt-1">
            Важнейшую роль в реализации любых реформ будет играть компактный и эффективный госаппарат,
            который все свои действия должен рассматривать через призму повышения благополучия народа.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                IV. ГОСАППАРАТ, ОРИЕНТИРОВАННЫЙ НА ПОТРЕБНОСТИ ГРАЖДАН
            </strong>
        </div>
        <p class="president-text mt-1">
            Как должен измениться государственный аппарат в условиях нового времени?
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЕРВОЕ. Кардинальное повышение эффективности деятельности государственных органов.
            </strong>
        </div>
        <p class="president-text mt-1">
            «Качество» должно стать новым стилем жизни государственного служащего, а
            самосовершенствование – его главным принципом.
        </p>
        <p class="president-text mt-1">
            Госслужащие новой формации должны сократить дистанцию между государством и обществом. Это
            предусматривает постоянную обратную связь, живое обсуждение и разъяснение людям конкретных
            мер и результатов государственной политики.
        </p>
        <p class="president-text mt-1">
            Академии госуправления совместно с Назарбаев Университетом необходимо разработать программу
            «Руководитель новой формации» и спецкурсы переподготовки при назначении на руководящие
            должности.
        </p>
        <p class="president-text mt-1">
            Важно привлечь профессионалов из частного сектора, имеющих опыт работы в лучших зарубежных
            компаниях или получивших образование в ведущих университетах мира.
        </p>
        <p class="president-text mt-1">
            В текущем году в 4 госорганах мы внедрили новую модель оплаты труда.
        </p>
        <p class="president-text mt-1">
            Все пилотные проекты показали хорошие результаты.
        </p>
        <p class="president-text mt-1">
            Повышена привлекательность госслужбы, что особенно актуально на региональном уровне.
        </p>
        <p class="president-text mt-1">
            За счет оптимизации неэффективных затрат и сокращения руководящего состава заработные платы
            низшего и среднего звена сотрудников возросли в 2–2,5 раза.
        </p>
        <p class="president-text mt-1">
            Отток кадров уменьшился в 2 раза. Приток высококвалифицированных специалистов из частного
            сектора, включая выпускников топовых вузов, вырос в 3 раза.
        </p>
        <p class="president-text mt-1">
            В Агентстве по делам госслужбы конкурс в центральный аппарат вырос до 28 человек, а в
            региональных подразделениях – до 60 человек на место.
        </p>
        <p class="president-text mt-1">
            На 1 вакантное место в акимате Мангистауской области теперь претендуют 16 человек, а в
            Министерстве юстиции – в среднем 13 человек.
        </p>
        <p class="president-text mt-1">
            В Астане только за счет новых подходов по финансированию проектов, реализуемых в рамках ГЧП,
            удалось сэкономить более 30 миллиардов тенге.
        </p>
        <p class="president-text mt-1">
            Для перехода на новую модель оплаты труда я предоставил руководителям госорганов право
            осуществлять «бюджетно-кадровый маневр».
        </p>
        <p class="president-text mt-1">
            Они получили возможность направлять сэкономленные средства на повышение оплаты труда
            служащим.
        </p>
        <p class="president-text mt-1">
            В настоящее время многие госорганы хотят перейти на новую модель.
        </p>
        <p class="president-text mt-1">
            Главное – они должны понимать, что это не просто механическое повышение зарплат, а прежде
            всего показатель эффективности их работы.
        </p>
        <p class="president-text mt-1">
            Поручаю проконтролировать, чтобы рост затрат на оплату труда был компенсирован оптимизацией
            и экономией бюджетных расходов, в том числе расходов подведомственных организаций.
        </p>
        <p class="president-text mt-1">
            Здесь нельзя допустить формализма и уравниловки, для того чтобы не дискредитировать данный
            проект.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВТОРОЕ. В это непростое время нужно добиваться максимальной отдачи от каждого
                выделяемого тенге.
            </strong>
        </div>
        <p class="president-text mt-1">
            Как показывают результаты проверок, в ряде случаев стоимость строительства завышается еще на
            этапе разработки проектной документации.
        </p>
        <p class="president-text mt-1">
            Существуют проекты, которые не доводятся до конца или изначально не имеют перспектив.
        </p>
        <p class="president-text mt-1">
            Если относиться к порученному делу ответственно, то можно высвободить сотни миллиардов тенге
            бюджетных средств и направить их на реальные нужды населения.
        </p>
        <p class="president-text mt-1">
            Правительству необходимо принять системные меры по оптимизации затрат и экономии средств,
            исключая неэффективные и несвоевременные расходы.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ТРЕТЬЕ. Будет продолжена активная борьба с коррупцией.
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-2">
            <strong class="my-title ">
                Во-первых, следует добиваться снижения прямых контактов госслужащих с населением в
                рамках предоставляемых госуслуг.
            </strong>
        </div>
        <p class="president-text mt-1">
            Одним из вопросов, волнующих людей, являются бюрократические процедуры в сфере земельных
            отношений и строительства.
        </p>
        <p class="president-text mt-1">
            В этой сфере нет прозрачности, полного доступа населения и бизнеса к информации.
        </p>
        <p class="president-text mt-1">
            Поручаю создать единую информационную базу данных о земельном фонде и объектах недвижимости.
        </p>
        <p class="president-text mt-1">
            В данном вопросе необходимо навести порядок и отдать землю реальным инвесторам!
        </p>
        <p class="president-text mt-1">
            Это только один пример.
        </p>
        <p class="president-text mt-1">
            Нужно провести соответствующую работу и по всем остальным направлениям, которые вызывают
            критику людей и бизнес-сообщества.
        </p>
        <p class="president-text mt-1">
            В целом в 2019 году 80%, а в 2020 году не менее 90% госуслуг должно быть переведено в
            электронный формат.
        </p>
        <p class="president-text mt-1">
            Для этого необходимо в ускоренном порядке обновить Закон «О государственных услугах».
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Во-вторых, нужно проработать вопрос повышения персональной дисциплинарной
                ответственности первых руководителей при совершении коррупционных правонарушений их
                подчиненными.
            </strong>
        </div>
        <p class="president-text mt-1">
            В то же время честно работающий сотрудник не должен бояться проверяющих.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                В-третьих, следует распространить опыт столицы по реализации антикоррупционной стратегии
                в рамках проектов «Регионы, свободные от коррупции».
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ЧЕТВЕРТОЕ. Нужно снизить формализм и бюрократию в работе Правительства и всех
                госорганов.
            </strong>
        </div>
        <p class="president-text mt-1">
            В последнее время в разы выросло количество длительных заседаний и совещаний в
            Правительстве, госорганах, а также значительно увеличился документооборот.
        </p>
        <p class="president-text mt-1">
            Бывают дни, когда Правительство проводит с участием акимов и их заместителей до 7 совещаний
            в день.
        </p>
        <p class="president-text mt-1">
            Когда им работать? Нужно положить конец такому положению дел и упорядочить этот вопрос.
        </p>
        <p class="president-text mt-1">
            Необходимо предоставить свободу принятия решений министрам и акимам, которые должны брать на
            себя конкретные обязательства и публично отчитываться за них.
        </p>
        <p class="president-text mt-1">
            Основой для этого должна стать разработанная карта показателей Стратегического плана
            развития страны до 2025 года.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЯТОЕ. Для эффективного осуществления поставленных задач необходимо усилить механизм
                контроля за проведением реформ.
            </strong>
        </div>
        <p class="president-text mt-1">
            Правительство и госорганы должны до конца года разработать конкретные индикаторы и «дорожные
            карты» с охватом всех указанных вопросов развития, а также своевременно внести все
            необходимые для запуска реформ законопроекты в Парламент.
        </p>
        <p class="president-text mt-1">
            В свою очередь Парламент должен качественно и оперативно их рассмотреть и принять.
        </p>
        <p class="president-text mt-1">
            Для мониторинга и оценки хода реализации реформ и основных стратегических документов поручаю
            создать в Администрации Президента Национальный офис модернизации с приданием ему
            необходимых полномочий.
        </p>
        <p class="president-text mt-1">
            Помимо мониторинга статпоказателей он обеспечит проведение регулярных опросов населения и
            бизнеса по актуальным для населения вопросам, как это практикуется в ОЭСР.
        </p>
        <p class="president-text mt-1">
            Офис будет регулярно докладывать мне ситуацию по каждому направлению.
        </p>
        <p class="president-text mt-1">
            Каждый член Правительства, руководитель госоргана, руководитель госкомпании будет нести
            персональную ответственность за достижение поставленных задач.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                V. ЭФФЕКТИВНАЯ ВНЕШНЯЯ ПОЛИТИКА
            </strong>
        </div>
        <p class="president-text mt-1">
            Для обеспечения успешной модернизации Казахстана необходимо дальнейшее осуществление
            проактивной внешней политики.
        </p>
        <p class="president-text mt-1">
            Наш миролюбивый курс и четко определенные в этой сфере принципы полностью себя оправдывают.
        </p>
        <p class="president-text mt-1">
            Отношения Казахстана с Российской Федерацией являются эталоном межгосударственных связей.
        </p>
        <p class="president-text mt-1">
            Успешно функционирует Евразийский экономический союз, который состоялся как полноценное
            интеграционное объединение и активный участник мировых экономических отношений.
        </p>
        <p class="president-text mt-1">
            Открыта новая страница взаимодействия в регионе Центральной Азии.
        </p>
        <p class="president-text mt-1">
            Поступательно развивается всестороннее стратегическое партнерство с Китайской Народной
            Республикой.
        </p>
        <p class="president-text mt-1">
            Программа «Один пояс – один путь» придала новый импульс нашим отношениям с Китаем.
        </p>
        <p class="president-text mt-1">
            В ходе моего январского официального визита в Вашингтон и переговоров с Президентом
            Дональдом Трампом достигнута договоренность о расширенном стратегическом партнерстве
            Казахстана и США в XXI веке.
        </p>
        <p class="president-text mt-1">
            Мы продолжим динамичное сотрудничество с ЕС – нашим крупнейшим торговым и инвестиционным
            партнером.
        </p>
        <p class="president-text mt-1">
            Развиваются взаимовыгодные двусторонние отношения с государствами СНГ, Турцией, Ираном,
            странами Арабского Востока и Азии.
        </p>
        <p class="president-text mt-1">
            Принятая на саммите в Актау Конвенция о правовом статусе Каспийского моря открывает новые
            возможности сотрудничества с прикаспийскими странами.
        </p>
        <p class="president-text mt-1">
            Казахстан достойно завершает свою миссию в Совете Безопасности ООН.
        </p>
        <p class="president-text mt-1">
            Астанинский процесс по Сирии стал практически единственным эффективно работающим форматом
            переговоров по мирному урегулированию и выходу этой страны из кризиса.
        </p>
        <p class="president-text mt-1">
            Вместе с тем в непростых современных условиях внешняя политика Республики Казахстан требует
            адаптации и продвижения национальных интересов на принципах прагматизма.
        </p>
        <p class="president-text mt-1">
            Во все времена только твердая воля к успеху и сплоченность народа вершили судьбы стран.
        </p>
        <p class="president-text mt-1">
            Лишь совместными усилиями мы сможем достичь великих высот.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                VI. СОПРИЧАСТНОСТЬ КАЖДОГО КАЗАХСТАНЦА ПРОЦЕССАМ ПРЕОБРАЗОВАНИЙ В СТРАНЕ
            </strong>
        </div>
        <p class="president-text mt-1">
            Каждый казахстанец должен четко понимать суть проводимых реформ и их важность в деле
            процветания нашей Родины. Для их успешной реализации сегодня как никогда важна консолидация
            общества вокруг общих целей.
        </p>
        <p class="president-text mt-1">
            Программа «Рухани жаңғыру» получила широкую поддержку и придала мощный импульс
            модернизационным процессам в обществе.
        </p>
        <p class="president-text mt-1">
            Данную инициативу следует не только продолжить, но и наполнить новым содержанием и
            направлениями.
        </p>
        <p class="president-text mt-1">
            Комплексная поддержка молодежи и института семьи должна стать приоритетом государственной
            политики.
        </p>
        <p class="president-text mt-1">
            Необходимо создать широкую платформу социальных лифтов, которая будет включать полный
            комплекс мер поддержки всех категорий молодежи.
        </p>
        <p class="president-text mt-1">
            Предлагаю объявить следующий год Годом молодежи.
        </p>
        <p class="president-text mt-1">
            Мы должны приступить к модернизации социальной среды сельских территорий.
        </p>
        <p class="president-text mt-1">
            Этому будет способствовать запуск специального проекта «Ауыл – Ел бесігі».
        </p>
        <p class="president-text mt-1">
            Посредством данного проекта нам предстоит заняться продвижением идеологии труда в регионах.
        </p>
        <p class="president-text mt-1">
            Необходимо создать детско-юношеские объединения «Сарбаз», по аналогии с бойскаутским
            движением, усилить роль военно-патриотического воспитания в школах.
        </p>
        <p class="president-text mt-1">
            В рамках новой инициативы «Познай свою землю» следует возродить массовый школьный туризм по
            регионам страны.
        </p>
        <p class="president-text mt-1">
            Сегодня предложены беспрецедентные меры в основных сферах, определяющих социальное
            самочувствие населения.
        </p>
        <p class="president-text mt-1">
            Финансовый вес инициатив превышает 1,5 триллиона тенге, а совокупный эффект – еще больше,
            что обеспечит настоящий рывок в повышении уровня жизни населения.
            Это – самые надежные и выгодные инвестиции.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Дорогие казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            Благополучие народа и вхождение Казахстана в число 30 развитых стран мира – долгосрочная
            цель нашего независимого государства.
        </p>
        <p class="president-text mt-1">
            Мы всегда адекватно отвечаем на вызовы времени.
        </p>
        <p class="president-text mt-1">
            Это достигается в первую очередь благодаря нашему единству.
        </p>
        <p class="president-text mt-1">
            «Богата та страна, где живут в согласии», – говорят у нас в народе.
        </p>
        <p class="president-text mt-1">
            На современном этапе также стоят непростые задачи.
        </p>
        <p class="president-text mt-1">
            Для нас нет непреодолимых высот, если мы сохраним свое согласие и единство.
        </p>
        <p class="president-text mt-1">
            В каждом своем Послании я уделяю особое внимание улучшению социального положения и качества
            жизни народа.
        </p>
        <p class="president-text mt-1">
            Главная цель реализуемых сегодня государственных программ «7 - 20 - 25», «Нұрлы жол», «Нұрлы
            жер» и других – это улучшение качества жизни населения.
        </p>
        <p class="president-text mt-1">
            У Казахстана впереди много непокоренных вершин.
        </p>
        <p class="president-text mt-1">
            Доверие народа поднимает наш дух и придает нам силы на этом пути.
        </p>
        <p class="president-text mt-1">
            Нет ничего выше этой благородной цели!
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Послание Президента Республики Казахстан Н. Назарбаева народу Казахстан 10 января 2018
                г.
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                «Новые возможности развития
                в условиях четвертой промышленной революции»
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Уважаемые казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            Сегодня мир вступает в эпоху Четвертой промышленной революции, эру глубоких и стремительных
            изменений: технологических, экономических и социальных.
        </p>
        <p class="president-text mt-1">
            Новый технологический уклад кардинально меняет то, как мы работаем, реализуем свои
            гражданские права, воспитываем детей.
        </p>
        <p class="president-text mt-1">
            Необходимость быть готовыми к глобальным изменениям и вызовам побудила нас принять Стратегию
            развития «Казахстан-2050».
        </p>
        <p class="president-text mt-1">
            Мы поставили целью войти в тридцатку самых развитых стран мира.
        </p>
        <p class="president-text mt-1">
            Реализуется План нации – 100 конкретных шагов, из которых 60 уже исполнены. Остальные носят
            в основном долгосрочный характер и осуществляются планомерно.
        </p>
        <p class="president-text mt-1">
            В прошлом году запущена Третья модернизация Казахстана.
        </p>
        <p class="president-text mt-1">
            Успешно реализуется Программа индустриализации.
        </p>
        <p class="president-text mt-1">
            Принята комплексная программа «Цифровой Казахстан».
        </p>
        <p class="president-text mt-1">
            Разработан комплексный Стратегический план развития Республики Казахстан до 2025 года.
        </p>
        <p class="president-text mt-1">
            Наши долгосрочные цели остаются неизменными.
        </p>
        <p class="president-text mt-1">
            Все необходимые программы у нас есть.
        </p>
        <p class="president-text mt-1">
            Данное Послание определяет, что нам предстоит сделать для успешной навигации и адаптации в
            новом мире – мире Четвертой промышленной революции.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Дорогие соотечественники!
            </strong>
        </div>
        <p class="president-text mt-1">
            Мы создали независимый Казахстан, который стал брендом, вызывающим доверие и уважение в
            мире.
        </p>
        <p class="president-text mt-1">
            В 2017 году наша страна стала непостоянным членом Совета Безопасности ООН.
        </p>
        <p class="president-text mt-1">
            В январе 2018 года мы председательствуем в нем.
        </p>
        <p class="president-text mt-1">
            Мы стали первым государством среди стран СНГ и Восточной Европы, которое мировое сообщество
            избрало для проведения Всемирной специализированной выставки «ЭКСПО».
        </p>
        <p class="president-text mt-1">
            В Казахстане выстроена успешно функционирующая модель рыночной экономики.
        </p>
        <p class="president-text mt-1">
            В 2017 году страна, преодолев негативные последствия мирового кризиса, вернулась на
            траекторию уверенного роста.
        </p>
        <p class="president-text mt-1">
            По итогам года рост валового внутреннего продукта составил 4%, а промышленного производства
            – более 7%.
        </p>
        <p class="president-text mt-1">
            При этом в общем объеме промышленности обрабатывающий сектор превысил 40%.
        </p>
        <p class="president-text mt-1">
            Благополучное развитие Казахстана позволило сформироваться среднему классу.
        </p>
        <p class="president-text mt-1">
            Бедность сократилась в 13 раз, уровень безработицы снизился до 4,9%.
        </p>
        <p class="president-text mt-1">
            В основе социально-экономических успехов страны – гражданский мир, межнациональное и
            межконфессиональное согласие, которые продолжают оставаться нашей главной ценностью.
        </p>
        <p class="president-text mt-1">
            Тем не менее мы должны четко осознавать, что достижения Казахстана – надежная база, но не
            гарантия завтрашних успехов.
        </p>
        <p class="president-text mt-1">
            Эпоха «нефтяного изобилия» практически подходит к концу. Стране требуется новое качество
            развития.
        </p>
        <p class="president-text mt-1">
            Глобальные тренды показывают, что оно должно основываться в первую очередь на широком
            внедрении элементов Четвертой промышленной революции.
        </p>
        <p class="president-text mt-1">
            Это несет в себе как вызовы, так и возможности.
        </p>
        <p class="president-text mt-1">
            Уверен, у Казахстана есть все необходимое для вхождения в число лидеров нового мира.
        </p>
        <p class="president-text mt-1">
            Для этого нужно сконцентрироваться на решении следующих задач.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЕРВОЕ. Индустриализация должна стать флагманом внедрения новых технологий.
            </strong>
        </div>
        <p class="president-text mt-1">
            Именно ее результаты стали одним из основных стабилизирующих факторов в кризисных 2014-2015
            годах, когда цены на нефть резко снизились.
        </p>
        <p class="president-text mt-1">
            Поэтому ориентир на обрабатывающий сектор с высокой производительностью труда неизменен.
        </p>
        <p class="president-text mt-1">
            В то же время индустриализация должна стать более инновационной, используя все преимущества
            нового технологического уклада 4.0.
        </p>
        <p class="president-text mt-1">
            Необходимо разработать и апробировать новые инструменты, направленные на модернизацию и
            цифровизацию наших предприятий с ориентацией на экспорт продукции.
        </p>
        <p class="president-text mt-1">
            Они должны в первую очередь стимулировать трансферт технологий.
        </p>
        <p class="president-text mt-1">
            Следует реализовать пилотный проект по оцифровке нескольких казахстанских промышленных
            предприятий, а затем этот опыт широко распространить.
        </p>
        <p class="president-text mt-1">
            Важнейшим вопросом становится развитие собственной экосистемы разработчиков цифровых и
            других инновационных решений.
        </p>
        <p class="president-text mt-1">
            Она должна выкристаллизовываться вокруг инновационных центров, таких как Назарбаев
            Университет, МФЦА и Международный технопарк IT-стартапов.
        </p>
        <p class="president-text mt-1">
            Серьезного пересмотра требует организация деятельности Парка инновационных технологий
            «Алатау».
        </p>
        <p class="president-text mt-1">
            Основными факторами успеха инновационной экосистемы являются стимулирование спроса на новые
            технологии со стороны реального сектора и функционирование частного рынка венчурного
            финансирования.
        </p>
        <p class="president-text mt-1">
            Для этого необходимо соответствующее законодательство.
        </p>
        <p class="president-text mt-1">
            Кроме того, особое значение приобретает развитие IT- и инжиниринговых услуг.
        </p>
        <p class="president-text mt-1">
            Цифровизация экономики, помимо дивидендов, несет и риски масштабного высвобождения рабочей
            силы.
        </p>
        <p class="president-text mt-1">
            Нужно заранее выработать согласованную политику по трудоустройству высвобождаемой рабочей
            силы.
        </p>
        <p class="president-text mt-1">
            Предстоит адаптировать систему образования, коммуникации и сферу стандартизации под
            потребности новой индустриализации.
        </p>
        <p class="president-text mt-1">
            В 2018 году необходимо начать разработку третьей пятилетки индустриализации, посвященной
            становлению промышленности «цифровой эпохи».
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВТОРОЕ. Дальнейшее развитие ресурсного потенциала.
            </strong>
        </div>
        <p class="president-text mt-1">
            Мир XXI века продолжает нуждаться в природных ресурсах, которые и в будущем будут иметь
            особое место в развитии глобальной экономики и экономики нашей страны.
        </p>
        <p class="president-text mt-1">
            Однако следует критически переосмыслить организацию сырьевых индустрий, подходы к управлению
            природными ресурсами.
        </p>
        <p class="president-text mt-1">
            Необходимо активно внедрять комплексные информационно-технологические платформы.
        </p>
        <p class="president-text mt-1">
            Важно повысить требования к энергоэффективности и энергосбережению предприятий, а также
            экологичности и эффективности работы самих производителей энергии.
        </p>
        <p class="president-text mt-1">
            Состоявшаяся в Астане выставка «ЭКСПО-2017» показала, как стремительно движется прогресс в
            сфере альтернативной, «чистой» энергии.
        </p>
        <p class="president-text mt-1">
            Сегодня на возобновляемые источники энергии (ВИЭ) приходится четверть мирового производства
            электроэнергии.
        </p>
        <p class="president-text mt-1">
            По прогнозам, к 2050 году этот показатель достигнет 80%.
        </p>
        <p class="president-text mt-1">
            Мы поставили задачу довести долю альтернативной энергии в Казахстане до 30% к 2030 году.
        </p>
        <p class="president-text mt-1">
            Сегодня у нас уже действует 55 объектов ВИЭ общей мощностью 336 МВт, которыми в 2017 году
            выработано порядка 1,1 миллиарда кВт∙ч «зеленой» энергии.
        </p>
        <p class="president-text mt-1">
            Важно стимулировать бизнес, инвестировать в «зеленые» технологии.
        </p>
        <p class="president-text mt-1">
            Акимам регионов необходимо принять меры по современной утилизации и переработке
            твердо-бытовых отходов с широким вовлечением субъектов малого и среднего бизнеса.
        </p>
        <p class="president-text mt-1">
            Эти и другие меры потребуют актуализации законодательства, в том числе Экологического
            кодекса.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ТРЕТЬЕ. «Умные технологии» – шанс для рывка в развитии агропромышленного комплекса.
            </strong>
        </div>
        <p class="president-text mt-1">
            Аграрная политика должна быть направлена на кардинальное увеличение производительности труда
            и рост экспорта переработанной сельскохозяйственной продукции.
        </p>
        <p class="president-text mt-1">
            Мы научились выращивать различные сельхозкультуры, производить зерно.
        </p>
        <p class="president-text mt-1">
            Гордимся этим.
            <br>
            Но этого уже недостаточно.
            <br>
            Нужно обеспечить переработку сырья и выходить на мировые рынки с высококачественной готовой
            продукцией.
        </p>
        <p class="president-text mt-1">
            Важно кардинально переориентировать весь агропромышленный комплекс на решение этой задачи.
        </p>
        <p class="president-text mt-1">
            Приоритетного внимания требует развитие аграрной науки.
        </p>
        <p class="president-text mt-1">
            Она должна заниматься в первую очередь трансфертом новых технологий и их адаптацией к
            отечественным условиям.
        </p>
        <p class="president-text mt-1">
            При этом необходимо пересмотреть роль аграрных университетов.
        </p>
        <p class="president-text mt-1">
            Они должны не просто выдавать дипломы, а готовить специалистов, которые реально будут
            работать в АПК или заниматься научной деятельностью.
        </p>
        <p class="president-text mt-1">
            Этим вузам требуется обновить программы обучения и стать центрами распространения самых
            передовых знаний и лучшей практики в АПК.
        </p>
        <p class="president-text mt-1">
            Например, многократного повышения производительности можно достичь благодаря технологиям
            прогнозирования оптимального времени для посевной и уборки урожая, «умного полива»,
            интеллектуальным системам внесения минеральных удобрений и борьбы с вредителями и сорняками.
        </p>
        <p class="president-text mt-1">
            Беспилотная техника позволяет значительно сократить себестоимость земледелия, минимизируя
            человеческий фактор.
        </p>
        <p class="president-text mt-1">
            Внедрение новых технологий и бизнес-моделей, повышение наукоемкости АПК усиливают
            необходимость кооперации хозяйств.
        </p>
        <p class="president-text mt-1">
            Необходимо оказывать всестороннюю поддержку сельхозкооперативам.
        </p>
        <p class="president-text mt-1">
            Государство совместно с бизнесом должно находить стратегические ниши на международных рынках
            и продвигать отечественную продукцию.
        </p>
        <p class="president-text mt-1">
            Интенсификация сельского хозяйства должна происходить с сохранением качества и экологичности
            продукции.
        </p>
        <p class="president-text mt-1">
            Это позволит создать и продвигать бренд натуральных продуктов питания «Сделано в
            Казахстане», который должен стать узнаваемым в мире.
        </p>
        <p class="president-text mt-1">
            Кроме того, необходимо стимулировать тех, кто использует землю с наилучшей отдачей, и
            принимать меры к неэффективным пользователям.
        </p>
        <p class="president-text mt-1">
            Нужно переориентировать неэффективные субсидии на удешевление банковских кредитов для
            субъектов АПК.
        </p>
        <p class="president-text mt-1">
            Поручаю увеличить в течение 5 лет производительность труда в АПК и экспорт переработанной
            сельхозпродукции как минимум в 2,5 раза.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ЧЕТВЕРТОЕ. Повышение эффективности транспортно-логистической инфраструктуры.
            </strong>
        </div>
        <p class="president-text mt-1">
            Сегодня через Казахстан проходит несколько трансконтинентальных коридоров.
        </p>
        <p class="president-text mt-1">
            Об этом немало сказано.
        </p>
        <p class="president-text mt-1">
            В целом транзит грузов через Казахстан в 2017 году вырос на 17% и составил почти 17
            миллионов тонн.
        </p>
        <p class="president-text mt-1">
            Стоит задача довести ежегодные доходы от транзита в 2020 году до 5 миллиардов долларов.
        </p>
        <p class="president-text mt-1">
            Это позволит в кратчайшие сроки вернуть затраченные государством средства на инфраструктуру.
        </p>
        <p class="president-text mt-1">
            Необходимо обеспечить масштабное внедрение цифровых технологий, таких как блокчейн, для
            отслеживания движения грузов в онлайн-режиме и беспрепятственного их транзита, а также
            упрощения таможенных операций.
        </p>
        <p class="president-text mt-1">
            Современные решения позволяют организовать взаимодействие всех звеньев логистики.
        </p>
        <p class="president-text mt-1">
            Использование «больших данных» (Big data) позволит обеспечить качественной аналитикой,
            выявить резервы роста и снизить избыточные затраты.
        </p>
        <p class="president-text mt-1">
            Для этих целей необходимо внедрить Интеллектуальную транспортную систему.
        </p>
        <p class="president-text mt-1">
            Она позволит эффективно управлять транспортными потоками и определять потребности
            дальнейшего развития инфраструктуры.
        </p>
        <p class="president-text mt-1">
            Для улучшения внутрирегиональной мобильности важно увеличить финансирование ремонта и
            реконструкции местной сети автодорог.
        </p>
        <p class="president-text mt-1">
            Общий объем ежегодно выделяемых на это бюджетных средств следует довести в среднесрочной
            перспективе до 150 миллиардов тенге.
        </p>
        <p class="president-text mt-1">
            Нужно обеспечить активное участие в этой работе всех акиматов регионов.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ПЯТОЕ. Внедрение современных технологий в строительстве и коммунальном секторе.
            </strong>
        </div>
        <p class="president-text mt-1">
            Благодаря реализуемым программам объемы ввода жилья в Казахстане превысили 10 миллионов
            квадратных метров в год.
        </p>
        <p class="president-text mt-1">
            Эффективно работает система жилищных сбережений, сделавшая жилье доступным для широких слоев
            населения.
        </p>
        <p class="president-text mt-1">
            Обеспеченность жильем на одного жителя выросла в последние 10 лет на 30% и составляет
            сегодня 21,6 квадратных метра.
        </p>
        <p class="president-text mt-1">
            Необходимо довести этот показатель в 2030 году до 30 квадратных метров.
        </p>
        <p class="president-text mt-1">
            При выполнении этой задачи важно применять новые методы строительства, современные
            материалы, принципиально иные подходы в проектировании зданий и планировании городской
            застройки.
        </p>
        <p class="president-text mt-1">
            Нужно установить повышенные требования к качеству, экологичности и энергоэффективности
            зданий.
        </p>
        <p class="president-text mt-1">
            Строящиеся и уже имеющиеся дома и объекты инфраструктуры необходимо оснащать системами
            интеллектуального управления.
        </p>
        <p class="president-text mt-1">
            Это повысит комфортность для населения, сократит потребление электроэнергии, тепла, воды,
            будет стимулировать естественных монополистов к повышению своей эффективности.
        </p>
        <p class="president-text mt-1">
            Важно внести соответствующие изменения в законодательство, в том числе регулирующее сферу
            естественных монополий.
        </p>
        <p class="president-text mt-1">
            Акимам нужно более активно решать вопросы модернизации жилищно-коммунальной инфраструктуры
            на основе государственно-частного партнерства.
        </p>
        <p class="president-text mt-1">
            Для решения вопроса обеспечения сельских населенных пунктов качественной питьевой водой
            Правительству необходимо ежегодно предусматривать на данную работу не менее 100 миллиардов
            тенге из всех источников.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ШЕСТОЕ. «Перезагрузка» финансового сектора.
            </strong>
        </div>
        <p class="president-text mt-1">
            Необходимо завершить очистку банковского портфеля от «плохих» кредитов.
        </p>
        <p class="president-text mt-1">
            При этом собственники банков должны нести экономическую ответственность, признавая убытки.
        </p>
        <p class="president-text mt-1">
            Вывод средств из банков акционерами в угоду аффилированных компаний и лиц должен являться
            тяжким преступлением.
        </p>
        <p class="president-text mt-1">
            Национальный банк не должен быть созерцателем таких деяний.
        </p>
        <p class="president-text mt-1">
            Иначе зачем нужен такой госорган?
        </p>
        <p class="president-text mt-1">
            Надзор за деятельностью финансовых институтов со стороны Нацбанка должен быть жестким,
            своевременным и действенным.
        </p>
        <p class="president-text mt-1">
            Государство будет и далее гарантировать соблюдение интересов простых граждан.
        </p>
        <p class="president-text mt-1">
            Нужно ускорить принятие закона о банкротстве физических лиц.
        </p>
        <p class="president-text mt-1">
            Кроме того, поручаю Национальному банку окончательно решить вопрос по валютным ипотечным
            займам населения, которые были предоставлены до 1 января 2016 года, когда законодательно был
            введен запрет на их выдачу физическим лицам.
        </p>
        <p class="president-text mt-1">
            Нацбанку и Правительству следует совместно решить вопрос обеспечения долгосрочным
            кредитованием бизнеса по ставкам, учитывающим реальную рентабельность в отраслях экономики.
        </p>
        <p class="president-text mt-1">
            Важным являются дальнейшее улучшение инвестиционного климата и развитие фондового рынка.
        </p>
        <p class="president-text mt-1">
            Это одна из основных задач Международного финансового центра «Астана», который начал свою
            работу.
        </p>
        <p class="president-text mt-1">
            Используя лучший международный опыт, он должен стать региональным хабом, применяющим
            английское право и современные финансовые технологии.
        </p>
        <p class="president-text mt-1">
            Развитию фондового рынка также будет способствовать успешный вывод акций нацкомпаний ФНБ
            «Самрук-Казына» на IPO.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                СЕДЬМОЕ. Человеческий капитал – основа модернизации.
            </strong>
        </div>
        <p class="president-text mt-1">
            Новое качество образования.
        </p>
        <p class="president-text mt-1">
            Нужно ускорить создание собственной передовой системы образования, охватывающей граждан всех
            возрастов.
        </p>
        <p class="president-text mt-1">
            Ключевым приоритетом образовательных программ должно стать развитие способности к постоянной
            адаптации к изменениям и усвоению новых знаний.
        </p>
        <p class="president-text mt-1">
            В дошкольном образовании к 1 сентября 2019 года необходимо внедрить единые стандарты
            программ для раннего развития детей, развивающие социальные навыки и навыки самообучения.
        </p>
        <p class="president-text mt-1">
            В среднем образовании начат переход на обновленное содержание, который будет завершен в 2021
            году.
        </p>
        <p class="president-text mt-1">
            Это абсолютно новые программы, учебники, стандарты и кадры.
        </p>
        <p class="president-text mt-1">
            Потребуется пересмотреть подходы к обучению и росту квалификации педагогов.
        </p>
        <p class="president-text mt-1">
            При университетах страны нужно развивать педагогические кафедры и факультеты.
        </p>
        <p class="president-text mt-1">
            Необходимо усилить качество преподавания математических и естественных наук на всех уровнях
            образования.
        </p>
        <p class="president-text mt-1">
            Это важное условие для подготовки молодежи к новому технологическому укладу.
        </p>
        <p class="president-text mt-1">
            Для повышения конкуренции между образовательными учреждениями и привлечения частного
            капитала будет внедрено подушевое финансирование в городских школах.
        </p>
        <p class="president-text mt-1">
            Учитывая, что нагрузка на учеников у нас самая высокая среди стран СНГ и в среднем более чем
            на треть выше, чем в странах ОЭСР, нужно ее снизить.
        </p>
        <p class="president-text mt-1">
            Во всех регионах на базе дворцов школьников нужно создать сеть детских технопарков и
            бизнес-инкубаторов со всей необходимой инфраструктурой, включая компьютеры, лаборатории,
            3D-принтеры. </p>
        <p class="president-text mt-1">
            Это поможет успешно интегрировать молодое поколение в научно-исследовательскую и
            промышленно-технологическую среду.
        </p>
        <p class="president-text mt-1">
            Будущее казахстанцев – за свободным владением казахским, русским и английским языками.
        </p>
        <p class="president-text mt-1">
            Разработана и внедряется новая методика изучения казахского языка для русскоязычных школ.
        </p>
        <p class="president-text mt-1">
            Если мы хотим, чтобы казахский язык жил в веках, нужно его осовременить, не утяжеляя
            избыточной терминологией.
        </p>
        <p class="president-text mt-1">
            Однако за последние годы на казахский язык было переведено 7 тысяч устоявшихся и
            общепринятых в мире терминов.
        </p>
        <p class="president-text mt-1">
            Такие «нововведения» иногда доходят до смешного.
        </p>
        <p class="president-text mt-1">
            Например, «ғаламтор» («Интернет»), «қолтырауын» («крокодил»), «күй сандық» («фортепиано») и
            таких примеров полно.
        </p>
        <p class="president-text mt-1">
            Необходимо пересмотреть подходы к обоснованности таких переводов и терминологически
            приблизить наш язык к международному уровню.
        </p>
        <p class="president-text mt-1">
            Переход на латинский алфавит способствует решению этого вопроса.
        </p>
        <p class="president-text mt-1">
            Следует определить четкий график перехода на латинский алфавит до 2025 года на всех уровнях
            образования.
        </p>
        <p class="president-text mt-1">
            Знание русского языка остается важным.
        </p>
        <p class="president-text mt-1">
            С 2016 года в обновленных программах русский язык преподается в казахских школах уже с 1-го
            класса.
        </p>
        <p class="president-text mt-1">
            С 2019 года будет начат переход к преподаванию на английском языке отдельных
            естественнонаучных дисциплин в 10-м и 11-м классах.
        </p>
        <p class="president-text mt-1">
            В результате все наши выпускники будут владеть тремя языками на уровне, необходимом для
            жизни и работы в стране и в глобальном мире.
        </p>
        <p class="president-text mt-1">
            Тогда и возникнет настоящее гражданское общество.
        </p>
        <p class="president-text mt-1">
            Человек любой этнической группы сможет выбрать любую работу вплоть до избрания Президентом
            страны.
        </p>
        <p class="president-text mt-1">
            Казахстанцы станут единой нацией.
        </p>
        <p class="president-text mt-1">
            Содержательность обучения должна гармонично дополняться современным техническим
            сопровождением.
        </p>
        <p class="president-text mt-1">
            Важно продолжить работу по развитию цифровых образовательных ресурсов, подключению к
            широкополосному Интернету и оснащению видеооборудованием наших школ.
        </p>
        <p class="president-text mt-1">
            Необходимо обновить программы обучения в техническом и профессиональном образовании с
            привлечением работодателей и учетом международных требований и цифровых навыков.
        </p>
        <p class="president-text mt-1">
            Нужно продолжить реализацию проекта «Бесплатное профессионально-техническое образование для
            всех».
        </p>
        <p class="president-text mt-1">
            Государство дает молодому человеку первую профессию.
        </p>
        <p class="president-text mt-1">
            Правительство должно выполнить эту задачу.
        </p>
        <p class="president-text mt-1">
            В Интернете необходимо размещать видеоуроки и видеолекции от лучших преподавателей средних
            школ, колледжей и вузов.
        </p>
        <p class="president-text mt-1">
            Это позволит всем казахстанцам, в том числе в отдаленных населенных пунктах, получить доступ
            к лучшим знаниям и компетенциям.
        </p>
        <p class="president-text mt-1">
            В высшем образовании нужно увеличить число выпускников, обученных информационным
            технологиям, работе с искусственным интеллектом и «большими данными».
        </p>
        <p class="president-text mt-1">
            При этом следует развивать вузовскую науку с приоритетом на исследования в металлургии,
            нефтегазохимии, АПК, био- и IT-технологиях.
        </p>
        <p class="president-text mt-1">
            Требуется осуществить поэтапный переход на английский язык прикладных научных исследований.
        </p>
        <p class="president-text mt-1">
            Вузам необходимо активно реализовывать совместные проекты с ведущими зарубежными
            университетами и исследовательскими центрами, крупными предприятиями и ТНК.
        </p>
        <p class="president-text mt-1">
            Софинансирование со стороны частного сектора должно стать обязательным требованием для всех
            прикладных научно-исследовательских разработок.
        </p>
        <p class="president-text mt-1">
            Нужно выстроить системную политику по поддержке наших молодых ученых с выделением им квот в
            рамках научных грантов.
        </p>
        <p class="president-text mt-1">
            К сфере образования пора относиться как к отдельной отрасли экономики со своими
            инвестиционными проектами и экспортным потенциалом.
        </p>
        <p class="president-text mt-1">
            Необходимо законодательно закрепить академическую свободу вузов, предоставив им больше прав
            создавать образовательные программы.
        </p>
        <p class="president-text mt-1">
            Требуется усилить переподготовку преподавателей, привлекать зарубежных менеджеров в вузы,
            открывать кампусы мировых университетов.
        </p>
        <p class="president-text mt-1">
            Наращивание потенциала нации требует дальнейшего развития нашей культуры и идеологии.
        </p>
        <p class="president-text mt-1">
            Смысл «Рухани жаңғыру» именно в этом.
        </p>
        <p class="president-text mt-1">
            Идеалом нашего общества должен стать казахстанец, знающий свои историю, язык, культуру, при
            этом современный, владеющий иностранными языками, имеющий передовые и глобальные взгляды.
        </p>
        <p class="president-text mt-1">
            С ростом продолжительности жизни населения и развитием медицинских технологий объем
            потребления медицинских услуг будет расти.
        </p>
        <p class="president-text mt-1">
            Современное здравоохранение должно больше ориентироваться на профилактику заболеваний, а не
            на дорогостоящее стационарное лечение.
        </p>
        <p class="president-text mt-1">
            Нужно усилить управление общественным здоровьем, пропагандируя здоровый образ жизни.
        </p>
        <p class="president-text mt-1">
            Особое внимание следует уделить охране и укреплению репродуктивного здоровья молодежи.
        </p>
        <p class="president-text mt-1">
            Следует переходить от малоэффективной и затратной для государства диспансеризации к
            управлению основными хроническими заболеваниями с применением дистанционной диагностики, а
            также амбулаторного лечения.
        </p>
        <p class="president-text mt-1">
            Этот опыт давно есть в мире.
        </p>
        <p class="president-text mt-1">
            Нужно смело и активно его внедрять.
        </p>
        <p class="president-text mt-1">
            Необходимо принять комплексный план по борьбе с онкологическими заболеваниями, создать
            научный онкоцентр.
        </p>
        <p class="president-text mt-1">
            Должны быть обеспечены высокоэффективные ранняя диагностика и лечение рака на основе
            передового международного опыта.
        </p>
        <p class="president-text mt-1">
            Необходимо провести такую же работу, которую мы провели в кардиологии, борьбе с туберкулезом
            и родовспоможении.
        </p>
        <p class="president-text mt-1">
            Здравоохранение будет поэтапно переходить на систему обязательного социального медицинского
            страхования (ОСМС), основанную на солидарной ответственности населения, государства и
            работодателей.
        </p>
        <p class="president-text mt-1">
            Необходимость ее внедрения не вызывает сомнений.
        </p>
        <p class="president-text mt-1">
            Однако требуется более тщательно провести подготовительную работу, которая не была выполнена
            Минздравом и Минтрудсоцзащиты.
        </p>
        <p class="president-text mt-1">
            Нужно разработать новую модель гарантированного объема бесплатной медицинской помощи
            (ГОБМП), определив четкие границы обязательств государства.
        </p>
        <p class="president-text mt-1">
            Услуги, не гарантированные государством, население сможет получать, став участником ОСМС или
            через добровольное медицинское страхование, а также сооплату.
        </p>
        <p class="president-text mt-1">
            Необходимо повысить доступность и эффективность медицинской помощи через интеграцию
            информационных систем, использование мобильных цифровых приложений, внедрение электронных
            паспортов здоровья, переход на «безбумажные» больницы.
        </p>
        <p class="president-text mt-1">
            Требуется приступить к внедрению в медицине технологий генетического анализа, искусственного
            интеллекта, которые на порядок повышают эффективность диагностики и лечения заболеваний.
        </p>
        <p class="president-text mt-1">
            Важным вопросом являются обеспеченность и качество подготовки медицинских кадров.
        </p>
        <p class="president-text mt-1">
            Сегодня мы имеем уникальную Школу медицины Назарбаев Университета, при которой функционирует
            интегрированная университетская клиника.
        </p>
        <p class="president-text mt-1">
            Этот опыт должен транслироваться на все медицинские вузы.
        </p>
        <p class="president-text mt-1">
            Для реализации этих и других мер следует разработать новую редакцию Кодекса «О здоровье
            народа и системе здравоохранения».
        </p>
        <p class="president-text mt-1">
            Важно обеспечить эффективность рынка труда, создать условия, чтобы каждый мог реализовать
            свой потенциал.
        </p>
        <p class="president-text mt-1">
            Необходимо разработать современные стандарты по всем основным профессиям.
        </p>
        <p class="president-text mt-1">
            В этих стандартах работодатели и бизнесмены четко закрепят, какие знания, навыки и
            компетенции должны быть у работников.
        </p>
        <p class="president-text mt-1">
            Нужно, исходя из требований профстандартов, разработать новые или обновить действующие
            образовательные программы.
        </p>
        <p class="president-text mt-1">
            Резервом экономического роста являются самозанятые и безработные.
        </p>
        <p class="president-text mt-1">
            Я не раз требовал разобраться по вопросу самозанятых.
        </p>
        <p class="president-text mt-1">
            Министерство труда и социальной защиты населения проявило безответственность и
            поверхностность в этом деле.
        </p>
        <p class="president-text mt-1">
            Необходимо предоставить больше возможностей для вовлечения людей в продуктивную занятость –
            открыть собственное дело или получить новую профессию и устроиться на работу.
        </p>
        <p class="president-text mt-1">
            Заслуживает поддержки работа НПП «Атамекен» по обучению бизнесу.
        </p>
        <p class="president-text mt-1">
            Важно расширить охват этих категорий населения Программой развития продуктивной занятости и
            массового предпринимательства, усилив ее инструменты.
        </p>
        <p class="president-text mt-1">
            Процесс регистрации самозанятых нужно максимально упростить, создать условия, при которых
            будет выгодно добросовестно исполнять свои обязательства перед государством.
        </p>
        <p class="president-text mt-1">
            Казахстанцы должны иметь возможность сравнительно быстро найти новую работу, в том числе и в
            других населенных пунктах страны.
        </p>
        <p class="president-text mt-1">
            Требуется полномасштабное внедрение единой электронной биржи труда, где должна
            консолидироваться вся информация о вакансиях и лицах, ищущих работу.
        </p>
        <p class="president-text mt-1">
            Не выходя из дома человек сможет пройти тесты профориентации, узнать про учебные курсы, меры
            господдержки и найти интересную работу.
        </p>
        <p class="president-text mt-1">
            Трудовые книжки тоже следует перевести в электронный формат.
        </p>
        <p class="president-text mt-1">
            Закон по электронной бирже труда необходимо принять до 1 апреля 2018 года.
        </p>
        <p class="president-text mt-1">
            Социальная политика будет осуществляться через вовлечение граждан в полноценную
            экономическую жизнь.
        </p>
        <p class="president-text mt-1">
            Пенсионная система теперь полностью привязана к трудовому стажу.
        </p>
        <p class="president-text mt-1">
            Кто больше работал, тот будет получать большую пенсию.
        </p>
        <p class="president-text mt-1">
            В связи с этим всем казахстанцам нужно серьезно подойти к легализации своей трудовой
            деятельности.
        </p>
        <p class="president-text mt-1">
            В системе социального страхования также будет усилена взаимосвязь между трудовым стажем и
            размерами выплат.
        </p>
        <p class="president-text mt-1">
            С 2018 года мы перешли на новый порядок оказания адресной социальной помощи малообеспеченным
            слоям населения.
        </p>
        <p class="president-text mt-1">
            Повышен порог ее оказания с 40 до 50% от прожиточного минимума.
        </p>
        <p class="president-text mt-1">
            Для трудоспособных малообеспеченных граждан денежная помощь будет доступна при условии их
            участия в мерах содействия занятости.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Дорогие казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            Все свои социальные обязательства государство исполнит в полном объеме.
        </p>
        <p class="president-text mt-1">
            Хочу напомнить, в 2016-2017 годах были трижды повышены пенсии и пособия.
        </p>
        <p class="president-text mt-1">
            Базовая пенсия выросла в общей сложности на 29%, солидарная – на 32%, пособия на рождение
            ребенка – на 37%, а по инвалидности и потере кормильца – каждое на 43%.
        </p>
        <p class="president-text mt-1">
            Заработная плата работников здравоохранения увеличилась до 28%, образования – до 29%,
            социальной защиты – до 40%, госслужащих корпуса «Б» – на 30%, стипендии – на 25%.
        </p>
        <p class="president-text mt-1">
            Время кризисное. И не многие страны в мире смогли также повысить социальные расходы.
        </p>
        <p class="president-text mt-1">
            Расходы республиканского бюджета на социальную сферу в 2018 году увеличены на 12% и
            превысили 4,1 триллиона тенге.
        </p>
        <p class="president-text mt-1">
            Повышение социальных выплат, в том числе пенсий, увеличит доходы более 3 миллионов
            казахстанцев.
        </p>
        <p class="president-text mt-1">
            С 1 января 2018 года солидарные пенсии выросли на 8%.
        </p>
        <p class="president-text mt-1">
            Повышение пособий для инвалидов, семьям, потерявшим кормильца, воспитывающим
            детей-инвалидов, составило до 16%.
            С 1 июля 2018 года базовая пенсия увеличится в среднем в 1,8 раза в зависимости от трудового
            стажа.
        </p>
        <p class="president-text mt-1">
            Кроме того, поручаю с 1 июля 2018 года дополнительно ввести госпособия для родителей,
            осуществляющих уход за совершеннолетними инвалидами I группы с детства.
        </p>
        <p class="president-text mt-1">
            Ежемесячно такие пособия в размере не ниже одного прожиточного минимума получат порядка 14
            тысяч семей.
        </p>
        <p class="president-text mt-1">
            На эти цели потребуется до 3 миллиардов тенге в 2018 году.
        </p>
        <p class="president-text mt-1">
            Для повышения престижа профессии учителя поручаю с 1 января 2018 года должностной оклад
            учителей, которые переходят на обновленное содержание учебного материала, увеличить на 30%.
        </p>
        <p class="president-text mt-1">
            Обновленное содержание – это современные учебные программы, соответствующие международным
            стандартам и прошедшие адаптацию в Назарбаев Интеллектуальных школах.
        </p>
        <p class="president-text mt-1">
            Они дают нашим детям необходимые функциональную грамотность и критическое мышление.
        </p>
        <p class="president-text mt-1">
            Кроме того, поручаю ввести в 2018 году новую сетку категорий для учителей, учитывающую
            уровень квалификации с увеличением разрывов между категориями.
        </p>
        <p class="president-text mt-1">
            Категории необходимо присваивать через национальный квалификационный тест, как это делается
            во всем мире.
        </p>
        <p class="president-text mt-1">
            Это будет стимулировать педагогов к постоянному совершенствованию.
            В результате в зависимости от подтвержденной квалификации в целом заработная плата учителей
            вырастет от 30 до 50%.
        </p>
        <p class="president-text mt-1">
            Для этого в текущем году необходимо дополнительно выделить 67 миллиардов тенге
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ВОСЬМОЕ. Эффективное государственное управление.
            </strong>
        </div>
        <p class="president-text mt-1">
            Нужно продолжить работу по сокращению издержек для предпринимателей и населения при
            государственном администрировании.
        </p>
        <p class="president-text mt-1">
            В связи с этим важно ускорить принятие закона, направленного на дальнейшее дерегулирование
            бизнеса.
        </p>
        <p class="president-text mt-1">
            Необходимо обеспечить цифровизацию процессов получения бизнесом господдержки с ее оказанием
            по принципу «одного окна».
        </p>
        <p class="president-text mt-1">
            Интеграция информационных систем госорганов позволит перейти от оказания отдельных госуслуг
            к комплексным по принципу «одного заявления».
        </p>
        <p class="president-text mt-1">
            Также следует продолжить работу по повышению качества услуг субъектов естественных
            монополий.
        </p>
        <p class="president-text mt-1">
            Важно устанавливать обоснованные тарифы им и энергопроизводителям с учетом инвестиционных
            программ.
        </p>
        <p class="president-text mt-1">
            Требуются решительные действия по улучшению бизнес-климата, особенно на региональном уровне.
        </p>
        <p class="president-text mt-1">
            Правительство должно подготовить новый пакет системных мер по поддержке бизнеса, вывода его
            из тени.
        </p>
        <p class="president-text mt-1">
            Следует ускорить реализацию плана приватизации, расширив его за счет сокращения числа
            подведомственных организаций госорганов.
        </p>
        <p class="president-text mt-1">
            Те подведомственные организации, которые реально необходимы, следует по возможности
            консолидировать для снижения административных расходов.
        </p>
        <p class="president-text mt-1">
            Высвобожденные средства нужно направить на внедрение новой системы оплаты труда госслужащих
            на основе факторно-балльной шкалы.
        </p>
        <p class="president-text mt-1">
            Она сократит диспропорции в окладах госслужащих регионов и центра, а также будет учитывать
            характер работы и ее эффективность.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с Агентством по делам госслужбы реализовать в 2018 году
            пилотные проекты в центральных и местных госорганах по внедрению этой системы.
        </p>
        <p class="president-text mt-1">
            Необходимо более полно раскрыть потенциал эффективности государственной службы в регионах
            через повышение их экономической самостоятельности и ответственности.
        </p>
        <p class="president-text mt-1">
            В целом фокус региональной политики следует перенести с выравнивания расходов на
            стимулирование роста собственных доходов регионов.
        </p>
        <p class="president-text mt-1">
            В частности, одним из перспективных источников для любого региона является развитие
            въездного и внутреннего туризма, создающего сегодня каждое десятое рабочее место в мире.
        </p>
        <p class="president-text mt-1">
            Правительству в свою очередь надо принять комплекс мер, включая упрощение визовых процедур,
            развитие инфраструктуры и снятие барьеров в отрасли туризма.
        </p>
        <p class="president-text mt-1">
            В рамках фискальной децентрализации необходимо решить вопрос передачи в региональные бюджеты
            корпоративного подоходного налога от малого и среднего бизнеса.
        </p>
        <p class="president-text mt-1">
            С 1 января 2018 года в городах районного значения, селах и сельских округах с численностью
            населения свыше 2 тысяч человек законодательно предусмотрено внедрение самостоятельного
            бюджета и коммунальной собственности местного самоуправления.
        </p>
        <p class="president-text mt-1">
            С 2020 года эти нормы будут действовать во всех населенных пунктах.
        </p>
        <p class="president-text mt-1">
            В бюджет села передано 7 видов налоговых и других неналоговых поступлений, а также 19
            направлений расходов.
        </p>
        <p class="president-text mt-1">
            Это позволит вовлечь население в решение вопросов местного значения.
        </p>
        <p class="president-text mt-1">
            Кроме того, государственные органы должны применять современные цифровые технологии для
            учета замечаний и предложений граждан в режиме реального времени и оперативного
            реагирования.
        </p>
        <p class="president-text mt-1">
            Внедряя новые технологии, государству и компаниям следует обеспечивать надежную защиту своих
            информационных систем и устройств.
        </p>
        <p class="president-text mt-1">
            Сегодня понятие кибербезопасности включает в себя защиту не просто информации, но и доступа
            к управлению производственными и инфраструктурными объектами.
        </p>
        <p class="president-text mt-1">
            Эти и иные меры должны найти отражение в Стратегии национальной безопасности Казахстана.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ДЕВЯТОЕ. Борьба с коррупцией и верховенство закона.
            </strong>
        </div>
        <p class="president-text mt-1">
            Будет продолжена превентивная борьба с коррупцией.
        </p>
        <p class="president-text mt-1">
            Проводится большая работа.
        </p>
        <p class="president-text mt-1">
            Только за 3 последних года осуждено за коррупцию более 2,5 тысячи лиц, включая
            топ-чиновников и руководителей госкомпаний.
        </p>
        <p class="president-text mt-1">
            За этот период возмещено порядка 17 миллиардов тенге нанесенного ими ущерба.
        </p>
        <p class="president-text mt-1">
            Важной является цифровизация процессов в госорганах, включая их взаимодействие с населением
            и бизнесом.
        </p>
        <p class="president-text mt-1">
            В частности, граждане должны видеть, как рассматриваются их обращения, и вовремя получать
            качественные ответы.
        </p>
        <p class="president-text mt-1">
            Осуществляются институциональные преобразования судебной и правоохранительной систем.
        </p>
        <p class="president-text mt-1">
            В законодательство внесены нормы, предусматривающие усиление защиты прав граждан в уголовном
            процессе, снижение его репрессивности.
        </p>
        <p class="president-text mt-1">
            Расширены права адвокатов, а также судебный контроль на досудебной стадии.
        </p>
        <p class="president-text mt-1">
            Разграничены полномочия и зоны ответственности правоохранительных органов.
        </p>
        <p class="president-text mt-1">
            Работу по укреплению гарантий конституционных прав граждан, обеспечению верховенства права,
            гуманизации правоохранительной деятельности необходимо продолжить.
        </p>
        <p class="president-text mt-1">
            В сфере охраны общественного порядка и обеспечения безопасности нужно активно внедрять
            интеллектуальные системы видеонаблюдения и распознавания на улицах и в местах массового
            пребывания граждан, контроля за дорожным движением.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                ДЕСЯТОЕ. «Умные города» для «умной нации».
            </strong>
        </div>
        <p class="president-text mt-1">
            2018 год – год 20-летнего юбилея нашей столицы – Астаны.
        </p>
        <p class="president-text mt-1">
            Ее становление и вхождение в число важнейших центров развития Евразии – предмет нашей общей
            гордости.
        </p>
        <p class="president-text mt-1">
            Современные технологии дают эффективные решения проблем быстрорастущего мегаполиса.
        </p>
        <p class="president-text mt-1">
            Нужно комплексно внедрять управление городской средой на основе концепции «Смарт Сити» и
            развития компетенций людей, переселяющихся в город.
        </p>
        <p class="president-text mt-1">
            В мире пришли к пониманию, что именно города конкурируют за инвесторов.
        </p>
        <p class="president-text mt-1">
            Они выбирают не страну, а город, в котором комфортно жить и работать.
        </p>
        <p class="president-text mt-1">
            Поэтому на основе опыта Астаны необходимо сформировать «эталонный» стандарт «Смарт Сити» и
            начать распространение лучших практик и обмен опытом между городами Казахстана.
        </p>
        <p class="president-text mt-1">
            «Умные города» станут локомотивами регионального развития, распространения инноваций и
            повышения качества жизни на всей территории страны.
        </p>
        <p class="president-text mt-1">
            Вот 10 задач. Они понятны и ясны.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Дорогие казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            Благодаря политической стабильности и общественному консенсусу мы приступили к модернизации
            экономики, политики и сознания.
        </p>
        <p class="president-text mt-1">
            Дан импульс новому этапу технологического и инфраструктурного развития.
        </p>
        <p class="president-text mt-1">
            Конституционная реформа установила более точный баланс ветвей власти.
        </p>
        <p class="president-text mt-1">
            Мы развернули процесс обновления национального сознания.
        </p>
        <p class="president-text mt-1">
            По сути, эти три базовых направления являются системной триадой казахстанской модернизации.
        </p>
        <p class="president-text mt-1">
            Чтобы соответствовать новому времени, нам предстоит сплотиться в единую нацию – нацию,
            стоящую на пороге исторического восхождения в условиях Четвертой промышленной революции.
        </p>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Послание Президента Республики Казахстан Н.Назарбаева народу Казахстана. 31 января 2017
                г.
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                «Третья модернизация Казахстана: глобальная конкурентоспособность»
            </strong>
        </div>
        <!--Bold-Tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Уважаемые казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            В преддверии новой эпохи я обращаюсь с Посланием к народу Казахстана.
        </p>
        <p class="president-text mt-1">
            Страна с честью прошла свой 25-летний этап развития. Мы гордимся своей страной. В рамках
            празднования 25-летия Независимости мы отметили достижения и успехи Казахстана. Они хорошо
            известны и высоко оцениваются мировым сообществом.
        </p>
        <p class="president-text mt-1">
            С начала 2017 года Казахстан стал непостоянным членом Совета Безопасности ООН.
        </p>
        <p class="president-text mt-1">
            В этом году в Астане пройдет международная выставка «ЭКСПО-2017». Мы первыми среди стран СНГ
            и Центральной Азии проводим столь значимое мероприятие мирового масштаба.
        </p>
        <p class="president-text mt-1">
            В Алматы стартовали спортивные состязания в рамках Универсиады-2017, в которой принимают
            участие более 2 000 спортсменов и членов делегаций из 57 государств.
        </p>
        <p class="president-text mt-1">
            Все это является результатом правильного политического пути и высокого авторитета Казахстана
            на международной арене.
        </p>
        <p class="president-text mt-1">
            Казахстан должен войти в число 30 развитых государств мира к 2050 году. Мы уверенно идем к
            этой цели.
        </p>
        <p class="president-text mt-1">
            В условиях роста конкуренции и отсутствия стабильности в мире возрастает актуальность
            предложенной мной народу в 2012 году Стратегии-2050. Мы сумели своевременно предвидеть
            предстоящие сложности.
        </p>
        <p class="president-text mt-1">
            Благодаря экономической политике «Нұрлы Жол» и Плану нации «100 конкретных шагов» мы
            достойно проходим первоначальный этап сложной глобальной трансформации. Только в 2014–2016
            годах на поддержку экономики нами дополнительно было выделено 1,7 триллиона тенге. Все это
            предоставило возможность для экономического роста и поддержки бизнеса, создания свыше 200
            тысяч новых рабочих мест.
        </p>
        <p class="president-text mt-1">
            В результате в 2016 году обеспечен рост внутренней валовой продукции на 1%. Это особенно
            важно в нынешних сложных условиях.
        </p>
        <p class="president-text mt-1">
            Ситуация в мире динамично меняется. Это новая глобальная реальность, и мы должны ее принять.
        </p>
        <div class="text-center mt-3">
            <strong class="my-title ">
                Уважаемые соотечественники!
            </strong>
        </div>
        <p class="president-text mt-1">
            Только те народы, которым удастся опередить будущее и решительно пойти навстречу вызовам, а
            не стоять и ждать, окажутся победителями.
        </p>
        <p class="president-text mt-1">
            В мире началась очередная, уже Четвертая промышленная революция.
        </p>
        <p class="president-text mt-1">
            Повсеместная цифровизация экономики приведет к исчезновению целых отраслей и созданию
            принципиально новых. Великие перемены, происходящие на наших глазах – это одновременно
            исторический вызов и шанс для нации.
        </p>
        <p class="president-text mt-1">
            Сегодня я ставлю задачу обеспечить реализацию Третьей модернизации Казахстана. Необходимо
            создать новую модель экономического роста, которая обеспечит глобальную
            конкурентоспособность страны.
        </p>
        <p class="president-text mt-1">
            В настоящее время многие страны пытаются решить такую же задачу. Уверен, рецепты перехода к
            новой модели роста везде будут разными. Мы же должны исходить из наших сильных сторон и не
            растерять потенциал, который вместе создали за 25 лет нашей Независимости.
        </p>
        <p class="president-text mt-1">
            Мы все помним Первую модернизацию Казахстана. Помним, как начали свой путь четверть века
            назад на руинах СССР. Тогда наше поколение с фундамента создало новое государство, которого
            не было на карте мира.
        </p>
        <p class="president-text mt-1">
            Был осуществлен переход от плановой экономики к рыночной. Для меня принципиально важно, что
            мы вместе тогда удержали страну от потрясений, гражданской войны и экономической разрухи.
            Казахстан вышел из того периода с минимальными потерями и наибольшими приобретениями.
        </p>
        <p class="president-text mt-1">
            Вторая модернизация началась с принятия Стратегии-2030 и создания новой столицы Астаны. Ее
            результаты бесспорны. Страна вырвалась из зоны экономического отставания и вошла в число 50
            конкурентоспособных экономик мира.
        </p>
        <p class="president-text mt-1">
            Две успешные модернизации дали нам бесценный опыт. Теперь мы должны смело шагнуть вперед и
            начать Третью модернизацию.
        </p>
        <p class="president-text mt-1">
            Эта модернизация – не план борьбы с текущими глобальными вызовами, а надежный мост в
            будущее, навстречу целям Стратегии-2050. Она будет проводиться на базе Плана нации «100
            конкретных шагов».
        </p>
        <p class="president-text mt-1">
            Я вижу ее пять основных приоритетов. Они призваны обеспечить темпы роста экономики выше
            среднемировых и устойчивое продвижение в число 30 передовых стран.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Первый приоритет – это ускоренная технологическая модернизация экономики.
            </strong>
        </div>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Мы должны культивировать новые индустрии, которые создаются с применением цифровых
                технологий. Это важная комплексная задача.
            </strong>
        </div>
        <p class="president-text mt-1">
            Необходимо развивать в стране такие перспективные отрасли, как 3D-принтинг, онлайн-торговля,
            мобильный банкинг, цифровые сервисы, в том числе в здравоохранении и образовании, и другие.
            Эти индустрии уже поменяли структуру экономик развитых стран и придали новое качество
            традиционным отраслям.
        </p>
        <p class="president-text mt-1">
            В связи с этим поручаю Правительству разработать и принять отдельную программу «Цифровой
            Казахстан».
        </p>
        <p class="president-text mt-1">
            Следует адаптировать наше законодательство под новые реалии.
        </p>
        <p class="president-text mt-1">
            Также важно обеспечить развитие коммуникаций, повсеместный доступ к оптоволоконной
            инфраструктуре. Развитие цифровой индустрии обеспечит импульс всем другим отраслям. Поэтому
            вопрос развития IT-сферы Правительство должно держать на особом контроле.
        </p>
        <p class="president-text mt-1">
            Важным условием становления новых индустрий является поддержка инноваций и быстрое внедрение
            их в производство.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству создать на базе одного из объектов ЭКСПО-2017 международный технопарк
            IT-стартапов. Он должен стать платформой для привлечения предпринимателей и инвесторов со
            всего мира. Для этого необходима соответствующая инфраструктура и благоприятные условия,
            включая налоговые льготы, упрощенные визовый и трудовой режимы.
        </p>
        <p class="president-text mt-1">
            Мы также должны развивать свой научный и инновационный потенциал на базе вузов, Назарбаев
            Университета и ПИТ «Алатау».
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Вторая комплексная задача. Параллельно с созданием новых индустрий нам следует придать
                импульс развитию традиционных базовых отраслей.
            </strong>
        </div>
        <p class="president-text mt-1">
            Это промышленность, АПК, транспорт и логистика, строительный сектор и другие.
        </p>
        <p class="president-text mt-1">
            Первое. Важно существенно повысить производительность труда.
        </p>
        <p class="president-text mt-1">
            Основным фактором здесь должно стать повсеместное внедрение элементов Четвертой промышленной
            революции. Это автоматизация, роботизация, искусственный интеллект, обмен «большими данными»
            и другие.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с бизнесом разработать комплекс мер технологического
            перевооружения базовых отраслей до 2025 года.
        </p>
        <p class="president-text mt-1">
            Второе. Необходимо продолжить индустриализацию с упором на развитие конкурентоспособных
            экспортных производств в приоритетных отраслях.
        </p>
        <p class="president-text mt-1">
            Перед Правительством уже стоит задача по увеличению несырьевого экспорта в два раза к 2025
            году.
        </p>
        <p class="president-text mt-1">
            Для активизации работ в этом направлении необходимо сконцентрировать инструменты развития и
            продвижения экспорта в одном ведомстве. Поддержку экспортерам нужно оказывать по принципу
            «одного окна», в том числе и в регионах.
        </p>
        <p class="president-text mt-1">
            Поручаю создать при Правительстве Совет по экспортной политике. В него должны войти
            представители бизнес-сообщества.
        </p>
        <p class="president-text mt-1">
            До 1 сентября текущего года Правительству совместно с акимами и бизнесом необходимо
            разработать единую экспортную стратегию.
        </p>
        <p class="president-text mt-1">
            Казахстану нужно сохранить лидерство по привлечению иностранных инвестиций. Важную роль в
            привлечении финансовых ресурсов в экономику страны должен играть Международный финансовый
            центр «Астана».
        </p>
        <p class="president-text mt-1">
            Нам следует встраиваться в глобальные цепочки производства и сбыта товаров и услуг. Это
            нужно делать прежде всего за счет привлечения транснациональных компаний.
        </p>
        <p class="president-text mt-1">
            Необходимо эффективно реализовать совместную с Китаем инвестиционную программу по созданию
            производств в Казахстане. Договоренности с китайской стороной достигнуты. Объекты
            обозначены. Нужно конкретно работать.
        </p>
        <p class="president-text mt-1">
            Это будут современные производства с созданием порядка 20 тысяч новых рабочих мест для
            казахстанцев. На сегодня начата реализация шести проектов, а два проекта уже запущены. Один
            из них – завод по крупноузловой сборке гибридных и полностью электрических автомобилей JAC.
        </p>
        <p class="president-text mt-1">
            Поручаю проработать вопрос дальнейшего развития производства электромобилей с экспортной
            ориентацией, предусмотрев создание необходимой инфраструктуры.
        </p>
        <p class="president-text mt-1">
            В целом у Казахстана должна быть своя инвестиционная стратегия. Правительству нужно
            подготовить ее до 1 сентября текущего года.
        </p>
        <p class="president-text mt-1">
            Необходимо обеспечить защиту и продвижение национальных экономических интересов в рамках
            международного сотрудничества. Это касается прежде всего работы внутри ЕАЭС, ШОС, сопряжения
            с Экономическим поясом Шелкового пути. Для чего следует перестроить и активизировать работу
            экономической дипломатии.
        </p>
        <p class="president-text mt-1">
            Третье. Горно-металлургический и нефтегазовый комплексы страны должны сохранить свое
            стратегическое значение для устойчивости экономического роста.
        </p>
        <p class="president-text mt-1">
            В условиях замедления мирового спроса нужно выходить на новые рынки и расширять географию
            поставок. Большое внимание должно быть уделено расширению минерально-сырьевой базы.
            Необходимо активное проведение геологоразведки.
        </p>
        <p class="president-text mt-1">
            Дальнейшее развитие этих отраслей должно быть жестко увязано с углублением комплексной
            переработки сырья.
        </p>
        <p class="president-text mt-1">
            Поручаю до конца года обеспечить принятие нового Кодекса о недрах и внесение необходимых
            поправок в налоговое законодательство.
        </p>
        <p class="president-text mt-1">
            Четвертое. Аграрный сектор должен стать новым драйвером экономики.
        </p>
        <p class="president-text mt-1">
            Агропромышленный комплекс Казахстана имеет перспективное будущее. По многим позициям мы
            можем быть одними из крупнейших в мире производителей аграрной экспортной продукции.
            Особенно по производству экологически чистых продуктов питания. Бренд made in Kazakhstan
            должен стать эталоном такой продукции.
        </p>
        <p class="president-text mt-1">
            Вместе с тем мы должны стать так называемой «хлебной корзиной» по производству зерна на всем
            евразийском континенте. Нам необходимо обеспечить переход от сырьевого производства к
            выпуску качественной, переработанной продукции. Только тогда мы сможем конкурировать на
            международных рынках.
        </p>
        <p class="president-text mt-1">
            В связи с этим Правительству и акимам поручаю следующее:
        </p>
        <p class="president-text mt-1">
            во-первых, необходимо пересмотреть принципы выделения субсидий и постепенно переходить на
            страхование продукции;
        </p>
        <p class="president-text mt-1">
            во-вторых, в течение 5 лет нужно создать все условия для объединения более 500 тысяч
            домашних хозяйств и малых фермерств в кооперативы;
        </p>
        <p class="president-text mt-1">
            в-третьих, необходимо повысить уровень переработки продукции, создать эффективную систему
            хранения, транспортировки и сбыта товаров;
        </p>
        <p class="president-text mt-1">
            в-четвертых, следует повысить уровень производительности труда и снизить производственные
            расходы;
        </p>
        <p class="president-text mt-1">
            в-пятых, мы должны повысить эффективность использования земли. В течение 5 лет необходимо
            увеличить площадь орошаемых земель на 40%, тем самым довести до 2 миллионов гектаров;
        </p>
        <p class="president-text mt-1">
            в-шестых, следует увеличить объем инвестиций в аграрные научные исследования, которые будут
            востребованы на производстве.
        </p>
        <p class="president-text mt-1">
            Поручаю обеспечить увеличение экспорта продовольственных товаров на 40% к 2021 году путем
            диверсификации производства сельскохозяйственной продукции.
        </p>
        <p class="president-text mt-1">
            Эти задачи должны быть реализованы в рамках новой государственной программы развития
            агропромышленного комплекса.
        </p>
        <p class="president-text mt-1">
            Пятое. Развитие новой евразийской логистической инфраструктуры является одним из важных
            приоритетов.
        </p>
        <p class="president-text mt-1">
            Уже вложены значительные инвестиции. Сейчас необходимо получать от них экономическую отдачу.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству к 2020 году обеспечить увеличение годового объема транзитных
            перевозок:
        </p>
        <p class="president-text mt-1">
            – в 7 раз для грузов, перевозимых контейнерами – до 2 миллионов контейнеров;
        </p>
        <p class="president-text mt-1">
            – в 4 раза для пассажирских перевозок воздушным транспортом – до 1,6 миллиона транзитных
            пассажиров.
        </p>
        <p class="president-text mt-1">
            Необходимо повысить доходы от транзитных перевозок в 5,5 раза – до 4 миллиардов долларов в
            год.
        </p>
        <p class="president-text mt-1">
            В 2015 году я инициировал программу инфраструктурного развития «Нұрлы Жол». За прошедшие два
            года программа себя полностью оправдала.
        </p>
        <p class="president-text mt-1">
            В текущем году будет охвачено работами по строительству и реконструкции 4 400 километров
            автодорог республиканского значения. Из них до конца года будет введено не менее 600
            километров с поэтапным внедрением платности.
        </p>
        <p class="president-text mt-1">
            Для полного раскрытия транспортного и транзитного потенциала страны нужна координация с
            соседними странами. Необходимо обеспечить свободу транзита грузов, создание и модернизацию
            транспортных коридоров. Особое внимание нужно уделить управлению транспортной
            инфраструктурой, повышению уровня сервиса и устранению административных барьеров.
        </p>
        <p class="president-text mt-1">
            В связи с увеличением объемов перевозок по Транскаспийскому коридору необходимо приступить к
            реализации второй фазы строительства порта Курык – автомобильного перехода.
        </p>
        <p class="president-text mt-1">
            Шестое. Процессы урбанизации обуславливают необходимость развития строительного сектора. Он
            должен стать полноценным драйвером отечественной экономики.
        </p>
        <p class="president-text mt-1">
            Важно не забывать, что, инвестируя в строительство дорог, домов и другой инфраструктуры, мы
            определяем физический и технологический облик наших городов на много лет вперед. Поэтому
            важно обеспечить трансферт новейших технологий как в строительство, так и в производство
            стройматериалов. Для этого у нас сейчас имеются хорошие возможности.
        </p>
        <p class="president-text mt-1">
            По моему поручению с этого года начинается реализация жилищной программы «Нұрлы Жер». Она
            направлена на решение важнейшей задачи – обеспечить жильем 1,5 миллиона семей в предстоящие
            15 лет.
        </p>
        <p class="president-text mt-1">
            В программе заложены комплексные меры развития рынка жилья. Это удешевление для застройщиков
            банковских кредитов за счет предоставления государством субсидий через АО «Даму». Будет
            производиться субсидирование ипотечных кредитов для населения, выдаваемых банками, через АО
            «Казахстанская Ипотечная Компания». Продолжится строительство кредитного жилья акиматами для
            вкладчиков Жилстройсбербанка. На это будут повторно использованы ранее выделенные средства
            по «револьверному» принципу.
        </p>
        <p class="president-text mt-1">
            Для социально уязвимых слоев населения акиматы продолжат развивать арендное жилье без права
            выкупа. Для массового жилищного строительства акимы должны выделить соответствующие
            земельные участки.
        </p>
        <p class="president-text mt-1">
            Мы будем стремиться к тому, чтобы строительство индивидуальных домов в городах
            осуществлялось в едином архитектурном стиле. Для этого государство будет помогать
            необходимой инфраструктурой.
        </p>
        <p class="president-text mt-1">
            Правительству совместно с акимами нужно принять меры по развитию транспортного сообщения
            больших городов с ближайшими населенными пунктами.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Третья комплексная задача – это модернизация рынка труда.
            </strong>
        </div>
        <p class="president-text mt-1">
            С внедрением новых технологий в традиционных отраслях будут высвобождаться трудовые ресурсы.
            Вместе с тем создание и развитие новых индустрий должно стать дополнительным источником
            занятости и роста реальных доходов граждан.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству и акимам создать условия для управляемого перетока работников в другие
            сферы.
        </p>
        <p class="president-text mt-1">
            Нашим крупным предприятиям нужно совместно с акиматами разработать соответствующие «дорожные
            карты». В них необходимо предусмотреть совместное инвестирование в переподготовку
            сокращаемых работников и их дальнейшее трудоустройство. Нужно обеспечить поддержку процессов
            мобильности рабочей силы из трудоизбыточных регионов, а также из сел в города.
        </p>
        <p class="president-text mt-1">
            Правительству следует реформировать центры занятости и создать единую онлайн-платформу по
            всем вакантным рабочим местам и всем населенным пунктам.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Второй приоритет – кардинальное улучшение и расширение бизнес-среды.
            </strong>
        </div>
        <p class="president-text mt-1">
            Одной из наших стратегических целей является обеспечение к 2050 году вклада малого и
            среднего бизнеса в ВВП страны не менее 50%.
        </p>
        <p class="president-text mt-1">
            Амбициозная, но достижимая цель. Для ее решения на данном этапе необходимо следующее.
        </p>
        <p class="president-text mt-1">
            Первое. По моему поручению Правительство с этого года приступило к реализации Программы
            продуктивной занятости и развития массового предпринимательства.
        </p>
        <p class="president-text mt-1">
            Теперь граждане Казахстана на селе или в городе могут получить микрокредит до 16 миллионов
            тенге для своего бизнеса.
        </p>
        <p class="president-text mt-1">
            Важно расширять географию микрокредитования, активно использовать инструменты гарантирования
            и сервисной поддержки предпринимателей. Эти меры необходимо сопровождать организацией
            обучения бизнесу и финансовой грамотности.
        </p>
        <p class="president-text mt-1">
            Нужно дальше совершенствовать инструменты поддержки массового предпринимательства. Каждый
            регион Казахстана должен предложить комплекс мер по развитию массового, в том числе
            семейного предпринимательства.
        </p>
        <p class="president-text mt-1">
            Количество созданных новых рабочих мест, как и ранее, один из ключевых критериев оценки
            эффективности деятельности Правительства и акимов.
        </p>
        <p class="president-text mt-1">
            Второе. Правительству совместно с Национальной палатой предпринимателей «Атамекен»
            необходимо принять меры по фронтальному снижению всех видов издержек для бизнеса. Особенно
            это касается стоимости услуг в энергетике, транспорте и логистике, а также в ЖКХ.
        </p>
        <p class="president-text mt-1">
            Процессы оказания государственных услуг должны быть максимально оптимизированы. Необходимо
            сократить сроки и перечень документов, исключить дублирующиеся процедуры. При этом нужно
            перевести их оказание полностью в электронный формат, без обязательного физического
            присутствия.
        </p>
        <p class="president-text mt-1">
            Кроме того, существующая регулятивная нагрузка на бизнес несовместима с задачей создания
            новой модели роста.
        </p>
        <p class="president-text mt-1">
            Перед Правительством и акимами ставлю задачу – разработать к 1 июля текущего года системные
            меры по дерегулированию бизнеса.
        </p>
        <p class="president-text mt-1">
            Нужно внедрять лучшие стандарты и практики развитых стран. Особенно важно эту работу
            провести на региональном уровне.
        </p>
        <p class="president-text mt-1">
            Акимам совместно с Правительством необходимо разработать детальные планы по улучшению
            условий для ведения бизнеса в регионах на основе рейтинга Всемирного банка.
        </p>
        <p class="president-text mt-1">
            Необходимо ввести в стране рейтинг регионов и городов по легкости ведения бизнеса. Для
            лучших мы учредим специальную премию. Вручать ее будем раз в год, в День индустриализации.
        </p>
        <p class="president-text mt-1">
            Третье. Новый импульс экономическому росту должно дать снижение доли государства в экономике
            до 15% в ВВП, до уровня стран ОЭСР.
        </p>
        <p class="president-text mt-1">
            Ранее был определен перечень из порядка 800 предприятий для приватизации до 2020 года.
            Работа здесь ведется.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству ускорить и завершить приватизацию предприятий из этого перечня до
            конца 2018 года.
        </p>
        <p class="president-text mt-1">
            Надо также ускорить подготовку и выход крупнейших наших компаний на IPO. Внедрение принципов
            Yellow Pages позволило сократить виды деятельности для государства в экономике на 47% (с 652
            до 346).
        </p>
        <p class="president-text mt-1">
            Следующим этапом необходимо до 2020 года передать в частный сектор либо ликвидировать все
            предприятия и организации госсобственности, не отвечающие этим принципам. А это несколько
            тысяч предприятий.
        </p>
        <p class="president-text mt-1">
            Практика, когда мы создавали юридические лица под каждую программу или поручение, должна
            быть прекращена.
        </p>
        <p class="president-text mt-1">
            Нужно обеспечить прозрачность и эффективность приватизации. Также надо пересмотреть роль
            государственных холдингов.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству обеспечить качественную трансформацию холдинга «Самрук-Казына».
            Необходимо провести полную ревизию и оптимизацию как управленческих, так и производственных
            бизнес-процессов. В итоге он должен стать высокоэффективным, компактным и профессиональным.
            Качество менеджмента и корпоративного управления нужно подтянуть до международного уровня.
        </p>
        <p class="president-text mt-1">
            Необходимо четко определиться, что оставить за государством, в каких важных секторах и с
            какой степенью участия.
        </p>
        <p class="president-text mt-1">
            За государством нужно оставить естественные монополии и реализацию стратегически важных
            проектов, в том числе с участием ТНК. Эти проекты должны давать мультипликативный эффект.
        </p>
        <p class="president-text mt-1">
            Реорганизации необходимо подвергнуть и холдинги «Байтерек» и «КазАгро». Они должны быть
            операторами по реализации государственных программ развития. При этом их функции надо
            оптимизировать. Все, что может осуществляться частным сектором, нужно передать бизнесу.
        </p>
        <p class="president-text mt-1">
            Также им следует заниматься привлечением фондирования из негосударственных источников на
            реализацию программ.
        </p>
        <p class="president-text mt-1">
            Четвертое. Большой потенциал для развития предпринимательства дает расширение
            государственно-частного партнерства. Речь идет о передаче ряда госуслуг бизнесу.
        </p>
        <p class="president-text mt-1">
            У нас уже есть хорошие результаты по их привлечению в дошкольном образовании. Если за
            предыдущие 3 года государство построило 189 детских садов на 40 тысяч мест, то частный
            сектор открыл их более 1 300 на 100 тысяч мест. Больше всего открыто частных садов в
            Южно-Казахстанской (397), Алматинской (221), Кызылординской (181) областях.
        </p>
        <p class="president-text mt-1">
            Для меня пример ГЧП в этом секторе принципиально важен. Он показывает, как государство и
            бизнес совместно решают одну из главнейших общенациональных задач – стопроцентно охватить
            детей 3–6 лет дошкольным образованием к 2020 году.
        </p>
        <p class="president-text mt-1">
            Развитие ГЧП зависит от конкретной и профессиональной работы акимов.
        </p>
        <p class="president-text mt-1">
            Для привлечения частного капитала нужно использовать все возможные виды и формы ГЧП:
            доверительное управление госимуществом, сервисные контракты и другие. При этом следует
            максимально упростить и ускорить все процедуры согласования, особенно в отношении небольших
            проектов.
        </p>
        <p class="president-text mt-1">
            ГЧП должно стать основным механизмом развития инфраструктуры, в том числе социальной.
        </p>
        <p class="president-text mt-1">
            Для модернизации объектов ЖКХ необходимо их передавать в управление или концессию с
            возможной дальнейшей приватизацией. Правительству хватит топтаться на месте. Нужно
            активизироваться в этом направлении.
        </p>
        <p class="president-text mt-1">
            Пятое. Важно не допускать ценовых и тарифных сговоров.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с НПП «Атамекен» провести «ревизию» всего законодательства
            на предмет выявления норм, препятствующих конкуренции.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Третий приоритет – макроэкономическая стабильность.
            </strong>
        </div>
        <p class="president-text mt-1">
            Ключевой задачей здесь является восстановление стимулирующей роли денежно-кредитной политики
            и привлечение частного капитала в финансирование экономики.
        </p>
        <p class="president-text mt-1">
            Первое. Сегодня перед Национальным банком стоит важная задача по развитию режима
            инфляционного таргетирования. Необходимо добиться поэтапного снижения уровня инфляции до
            3–4% в среднесрочном периоде.
        </p>
        <p class="president-text mt-1">
            Второе. Нужна «перезагрузка» финансового сектора страны.
        </p>
        <p class="president-text mt-1">
            Поручаю Национальному банку выработать комплекс мер по оздоровлению банковского сектора.
        </p>
        <p class="president-text mt-1">
            Необходимо ускорить работу по расчистке балансов банков от «плохих кредитов» и при
            необходимости обеспечить их докапитализацию со стороны акционеров. Национальному банку нужно
            дать больше прав для оперативного контроля за состоянием банков. Он должен перейти от
            формализованного подхода к риск-ориентированному, чтобы принимать меры воздействия к банкам,
            не дожидаясь формального нарушения с их стороны.
        </p>
        <p class="president-text mt-1">
            Также необходимо усилить ответственность аудиторских компаний, обеспечить прозрачность
            акционеров и в целом улучшить корпоративное управление. Все это надо закрепить на
            законодательном уровне.
        </p>
        <p class="president-text mt-1">
            В целях решения проблем нехватки денег в экономике и высоких ставок по кредитам поручаю
            Национальному банку и Правительству принять комплекс мер по обеспечению доступного средне- и
            долгосрочного фондирования в тенге.
        </p>
        <p class="president-text mt-1">
            Национальный банк должен отвечать не только за инфляцию, но и совместно с Правительством за
            рост экономики.
        </p>
        <p class="president-text mt-1">
            Третье. Дальнейшее развитие фондового рынка.
        </p>
        <p class="president-text mt-1">
            Приватизация должна дать импульс его развитию. Необходимо разместить на нем акции компаний
            фонда «Самрук-Казына», о чем я говорил выше. Нужно дальше расширять возможности для
            населения инвестировать свои сбережения прежде всего в различные виды ценных бумаг.
        </p>
        <p class="president-text mt-1">
            В конце 2016 года мы завершили акцию по легализации. В ней приняли участие свыше 140 тысяч
            граждан нашей страны. Всего легализовано 5,7 триллиона тенге, из них в виде денег – 4,1
            триллиона тенге.
        </p>
        <p class="president-text mt-1">
            Задача Правительства – чтобы эти средства работали на экономику, в том числе через участие в
            приватизации. При этом также необходимо проработать вопросы субсидирования облигационных
            выпусков частных казахстанских предприятий.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с Национальным банком принять меры, направленные на
            активизацию отечественного фондового рынка.
        </p>
        <p class="president-text mt-1">
            Другой ключевой задачей является приведение налогово-бюджетной политики к новым
            экономическим реалиям.
        </p>
        <p class="president-text mt-1">
            Первое. Следует кардинально повысить эффективность бюджетных расходов.
        </p>
        <p class="president-text mt-1">
            В 2017 году мы полностью обеспечили необходимыми ресурсами государственные программы
            развития. Нужно проверить эффективность использования средств министерствами и ведомствами.
        </p>
        <p class="president-text mt-1">
            Необходимо начать с министерств труда и социальной защиты населения, здравоохранения,
            образования и науки, на которые приходится более 40% республиканского бюджета. По итогам
            доложить мне.
        </p>
        <p class="president-text mt-1">
            Следует перераспределить средства с неэффективных программ на программы, обеспечивающие
            реализацию задач Третьей модернизации. Кроме того, нужно упростить бюджетные процедуры для
            более быстрого и эффективного доведения средств до реальной экономики.
        </p>
        <p class="president-text mt-1">
            Нам нужно продолжить политику фискальной децентрализации. В предыдущие годы с центрального
            на местный уровень передано большое количество функций и полномочий. Теперь их нужно
            подкрепить достаточной финансовой самостоятельностью. В то же время важно не допустить
            концентрацию расходных полномочий на областном уровне. Следует передавать их дальше на
            районный и сельский уровни. Акимы должны решать вопросы регионального и местного значения, а
            Правительство – сконцентрироваться на общегосударственных вопросах.
        </p>
        <p class="president-text mt-1">
            Второе. Необходимо более рационально относиться к использованию средств Национального фонда.
        </p>
        <p class="president-text mt-1">
            Размер гарантированного трансферта из Нацфонда должен быть поэтапно сокращен до 2 триллионов
            тенге к 2020 году.
        </p>
        <p class="president-text mt-1">
            Налоговую политику нужно нацелить на стимулирование выхода бизнеса из «тени» и расширение
            налоговой базы в несырьевом секторе. Важно провести оптимизацию действующих налоговых льгот.
            Необходимо по-новому рассмотреть специальные налоговые режимы в преддверии всеобщего
            декларирования.
        </p>
        <p class="president-text mt-1">
            Требуют улучшения механизмы налогового администрирования. Прежде всего это касается взимания
            налога на добавленную стоимость.
        </p>
        <p class="president-text mt-1">
            Третье. Правительству необходимо выстроить систему мониторинга и контроля за внешними и
            внутренними займами квазигосударственного сектора и навести здесь порядок.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Четвертый приоритет – улучшение качества человеческого капитала.
            </strong>
        </div>
        <p class="president-text mt-1">
            Первое. Прежде всего должна измениться роль системы образования. Наша задача – сделать
            образование центральным звеном новой модели экономического роста. Учебные программы
            необходимо нацелить на развитие способностей критического мышления и навыков
            самостоятельного поиска информации.
        </p>
        <p class="president-text mt-1">
            Наряду с этим нужно уделить большое внимание формированию IT-знаний, финансовой грамотности
            и воспитанию патриотизма молодежи. Необходимо сократить разрыв в качестве образования между
            городскими и сельскими школами.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству представить соответствующие предложения.
        </p>
        <p class="president-text mt-1">
            По вопросу поэтапного перехода на трехъязычное образование.
        </p>
        <p class="president-text mt-1">
            Казахский язык сохранит свою доминирующую позицию. Большое внимание будет уделяться его
            дальнейшему развитию. Вместе с тем сегодня английский язык является языком новых технологий,
            новых производств, новой экономики. В настоящее время 90% информации создается в мире на
            английском языке. Каждые два года ее объем увеличивается в два раза. Без овладения
            английским языком Казахстан не достигнет общенационального прогресса.
        </p>
        <p class="president-text mt-1">
            Начиная с 2019 года обучение по некоторым предметам в 10–11-х классах будет проходить на
            английском языке. Необходимо тщательно рассмотреть этот вопрос и принять по нему разумное
            решение.
        </p>
        <p class="president-text mt-1">
            Уровень школ и учителей в городах и селах существенно различается. Актуальна также проблема
            дефицита квалифицированных педагогов. Поэтому, учитывая все эти аспекты, необходимо внедрять
            английский язык поэтапно.
        </p>
        <p class="president-text mt-1">
            Поручаю представить соответствующие предложения.
        </p>
        <p class="president-text mt-1">
            С этого года по моей инициативе начинается реализация проекта «Бесплатное
            профессионально-техническое образование для всех».
        </p>
        <p class="president-text mt-1">
            В первую очередь бесплатное образование должно охватить безработную и самозанятую молодежь,
            а также людей трудоспособного возраста, не имеющих профессионального образования. Нужно дать
            импульс развитию системы профессионального образования для подготовки специалистов новых
            производств в рамках обозначенной экономики.
        </p>
        <p class="president-text mt-1">
            В этих целях необходимо обновление профессиональных стандартов в соответствии с требованиями
            рынка труда и передовым мировым опытом обучения на производстве.
        </p>
        <p class="president-text mt-1">
            Наряду с этим будет уделено особое внимание качеству системы высшего образования. Следует
            усилить контроль и требования в отношении кадрового состава высших учебных заведений, уровня
            их материально-технического обеспечения и образовательных программ.
        </p>
        <p class="president-text mt-1">
            Второе. Наряду с системой образования должна измениться и система здравоохранения.
        </p>
        <p class="president-text mt-1">
            С 1 июля текущего года начнет внедряться система обязательного социального медицинского
            страхования, основанная на солидарной ответственности государства, работодателей и граждан.
            Эффективность этой системы доказана мировой практикой.
        </p>
        <p class="president-text mt-1">
            Участникам системы медстрахования будет предоставляться широкий спектр медицинских услуг.
            Участие в ней социально уязвимых слоев населения будет поддерживаться государством.
        </p>
        <p class="president-text mt-1">
            Правительству нужно обеспечить необходимую информатизацию здравоохранения. Для развития
            конкуренции частным медицинским организациям следует предоставить в системе ОСМС равные
            условия.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству и акимам провести широкую информационно-разъяснительную работу.
        </p>
        <p class="president-text mt-1">
            Необходимо также законодательно ввести регулирование цен на все лекарственные средства.
        </p>
        <p class="president-text mt-1">
            Третье. В сфере социального обеспечения.
        </p>
        <p class="president-text mt-1">
            По моему поручению с 1 июля 2017 года будут повышены пенсии для 2,1 миллиона пенсионеров до
            20% к уровню 2016 года.
        </p>
        <p class="president-text mt-1">
            Кроме того, с 1 июля 2018 года назначение базовой пенсии будет осуществляться по новой
            методике. Ее размер будет зависеть от стажа участия в пенсионной системе.
        </p>
        <p class="president-text mt-1">
            Все эти меры в 2018 году обеспечат увеличение в 1,8 раза нового размера базовой пенсии по
            сравнению с 2017 годом.
        </p>
        <p class="president-text mt-1">
            Ежегодно в стране рождается порядка 400 тысяч детей, что выше уровня 1999 года почти в два
            раза. Такую хорошую тенденцию надо и далее поддерживать.
        </p>
        <p class="president-text mt-1">
            По моему поручению с 1 июля 2017 года будут увеличены размеры единовременного пособия на
            рождение на 20%.
        </p>
        <p class="president-text mt-1">
            Необходимо пересмотреть также прожиточный минимум. Он должен соответствовать реальным
            потребительским расходам казахстанцев. Это позволит с 1 января 2018 года повысить для 3
            миллионов человек размеры базовых пенсий, пособий для инвалидов, семьям, потерявшим
            кормильца, адресной помощи и пособий для воспитывающих детей-инвалидов.
        </p>
        <p class="president-text mt-1">
            С 1 января 2018 года нужно поднять порог оказания адресной социальной помощи с 40 до 50% от
            величины прожиточного минимума и внедрить ее новый формат. При этом все, кто может работать,
            должны получать поддержку только при условии участия в программе занятости.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Пятый приоритет – институциональные преобразования, безопасность и борьба с коррупцией.
            </strong>
        </div>
        <p class="president-text mt-1">
            Первое. В рамках Третьей модернизации Правительству необходимо обеспечить работу по
            имплементации лучших практик и рекомендаций ОЭСР.
        </p>
        <p class="president-text mt-1">
            Второе. Мы проводим реформы, направленные на защиту частной собственности, верховенство
            права и обеспечение равенства всех перед законом. Эту работу надо продолжить.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству совместно с НПП «Атамекен» и гражданским сообществом провести ревизию
            всего законодательства на предмет усиления защиты прав собственности.
        </p>
        <p class="president-text mt-1">
            Следует также гуманизировать административное и уголовное законодательство. Административные
            штрафы должны быть справедливыми и соразмерными совершенному правонарушению.
        </p>
        <p class="president-text mt-1">
            Нужно проводить дальнейшую работу по снижению санкций за правонарушения в
            предпринимательской сфере. Следует декриминализировать экономические составы с невысокой
            степенью общественной опасности.
        </p>
        <p class="president-text mt-1">
            Необходимо добиться повышения доверия к судебной системе. Важно исключить любое
            неправомерное влияние на деятельность судей.
        </p>
        <p class="president-text mt-1">
            Третье. Состояние безопасности становится мерилом сильного и дееспособного государства.
        </p>
        <p class="president-text mt-1">
            В современных условиях человечество столкнулось с ростом терроризма. Ключевыми здесь
            являются вопросы борьбы с финансированием деструктивных сил и связями с зарубежными
            террористическими организациями.
        </p>
        <p class="president-text mt-1">
            Необходимо проводить работу по предупреждению пропаганды религиозного экстремизма, в том
            числе в Интернете и социальных сетях. Нужно формировать в обществе нулевую терпимость к
            любым действиям, связанным с радикальными проявлениями, особенно в сфере религиозных
            отношений.
        </p>
        <p class="president-text mt-1">
            В местах лишения свободы должна организовываться целенаправленная работа теологических
            реабилитационных служб с осужденными лицами. Нужно предпринять дополнительные шаги по
            духовно-нравственному воспитанию подрастающего поколения.
        </p>
        <p class="president-text mt-1">
            Необходимо активно подключать к этой деятельности неправительственный сектор и религиозные
            объединения.
        </p>
        <p class="president-text mt-1">
            Все эти меры должны быть учтены в разрабатываемой по моему поручению Государственной
            программе по противодействию религиозному экстремизму и терроризму на 2017–2020 годы.
        </p>
        <p class="president-text mt-1">
            Все большую актуальность приобретает борьба с киберпреступностью.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству и Комитету национальной безопасности принять меры по созданию системы
            «Киберщит Казахстана».
        </p>
        <p class="president-text mt-1">
            Четвертое. Мы сделали существенные шаги по снижению уровня коррупции в стране. В то же время
            основной акцент направлен на борьбу с последствиями коррупции.
        </p>
        <p class="president-text mt-1">
            Необходимо усилить работу по выявлению и искоренению причин и предпосылок коррупции.
        </p>
        <p class="president-text mt-1">
            Одним из ключевых вопросов является совершенствование сферы закупок.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству внедрить единую систему госзакупок по принципу централизованной
            службы.
        </p>
        <p class="president-text mt-1">
            В квазигосударственном секторе, сфере естественных монополий и недропользования также нужно
            кардинально пересмотреть подходы по проведению закупок.
        </p>
        <p class="president-text mt-1">
            Многое в борьбе с коррупцией будет зависеть от активного участия всего общества. С развитием
            социальных сетей и других медиаресурсов всеобщее неприятие должно стать мощным инструментом
            в противодействии коррупции.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Уважаемые казахстанцы!
            </strong>
        </div>
        <p class="president-text mt-1">
            Через это Послание я хотел донести до каждого гражданина свое видение направлений развития в
            новой реальности.
        </p>
        <p class="president-text mt-1">
            Поручаю Правительству разработать Стратегический план развития до 2025 года по Третьей
            модернизации страны под названием «Национальная технологическая инициатива Казахстана».
        </p>
        <p class="president-text mt-1">
            У нас нет другого выбора, кроме как достойно принять вызов времени и решить задачи по
            дальнейшей модернизации страны.
        </p>
        <p class="president-text mt-1">
            Я верю, что наш великий народ всецело воспользуется уникальным историческим шансом.
        </p>
        <!--BOLD tipa-->
        <div class="text-center mt-3">
            <strong class="my-title ">
                Дорогие друзья!
            </strong>
        </div>
        <p class="president-text mt-1">
            Казахстан – молодое многонациональное, уверенное в своем будущем, динамично развивающееся
            государство! Мы прошли 25-летний путь становления. В следующие 25 лет нас ожидают еще более
            высокие рубежи.
        </p>
        <p class="president-text mt-1">
            Собрав уникальный богатый опыт в создании государства, мы вступили в новый этап. Уверен,
            какие бы трудности не встретили нас впереди, мы их преодолеем. Наша главная сила – в
            единстве.
        </p>
        <p class="president-text mt-1">
            Мы превратим Казахстан в еще более процветающую страну для наших потомков!
        </p>
    </div>
    <hr/>
</div>
