<div class="pt-3">
    <h5 class="font-weight-bold mb-3 text-center"><strong>{{__('messages.about_ss_flag')}}</strong></h5>
    <div class="d-flex justify-content-center">
        <img class="flag-img" src="http://www.akorda.kz/upload/content_files/simbols/flag.png" alt="">
    </div>
    <p class="text-left my-title mt-5">
        Флаг – это один из главных символов государства, олицетворяющий его суверенитет и идентичность.
        Термин «флаг» происходит от нидерландского слова «vlag».Флаг - это прикрепленное к древку или
        шнуру полотнище установленных размеров и цветов, обычно с изображением на нем герба или эмблемы.
        С древних времен флаг выполнял функции объединения народа страны и его идентификации с
        определенным государственным образованием.
    </p>
    <p class="my-title text-left mt-2">
        Государственный флаг независимого Казахстана был официально принят в 1992 году. Его автором
        является художник Шакен Ниязбеков.
    </p>
    <p class="text-left my-title mt-2">
        Государственный флаг Республики Казахстан представляет собой прямоугольное полотнище
        небесно-голубого цвета с изображением в центре солнца с лучами, под которым – парящий орел
        (беркут). У древка – вертикальная полоса с национальным орнаментом. Изображение солнца, его
        лучей, орла и национального орнамента – цвета золота. Соотношение ширины флага к его длине – 1:
        2.
    </p>
    <p class="text-left my-title mt-2">
        В традициях геральдики каждый цвет символизирует определенное понятие. Так, небесно-голубой цвет
        символизирует честность, верность и безупречность. Кроме того, небесно-голубой цвет имеет
        глубокое символическое значение в тюркской культуре. Древние тюрки всегда почитали небо своим
        богом-отцом, а их небесно-голубое знамя символизировало преданность отцу-прародителю. На
        государственном флаге Казахстана он символизирует чистое небо, мир и благополучие, а одноцветие
        фона – единство нашей страны.
    </p>
    <p class="text-left my-title mt-2">
        Исходя из геральдических канонов, солнце символизирует богатство и изобилие, жизнь и энергию.
        Поэтому лучи солнца на флаге страны имеют форму зерна – символа достатка и благополучия.
        Изображение солнца в государственной атрибутике Казахстана подтверждает его приверженность
        общечеловеческим ценностям и свидетельствует о том, что новое молодое государство полно
        жизнеутверждающей энергии и открыто всем странам мира для партнерства и сотрудничества.
    </p>
    <p class="text-left my-title mt-2">
        Образ орла (беркута) является одним из главных геральдических атрибутов, издавна применяемых в
        гербах и флагах многих народов. Этот образ обычно воспринимается как символ власти,
        прозорливости и великодушия. Парящий под солнцем беркут олицетворяет собой силу государства, его
        суверенитет и независимость, стремление к высоким целям и устойчивому будущему. Особое место
        занимает образ беркута в мировоззрении евразийских кочевников. Он ассоциируется у них с такими
        понятиями как свобода и верность, чувство достоинства и мужество, мощь и чистота помыслов.
        Стилизованный силуэт золотого беркута отражает стремление молодого суверенного государства к
        высотам мировой цивилизации.
    </p>
    <p class="text-left my-title mt-2">
        Важным элементом государственного флага является расположенная у его древка вертикальная полоса
        с национальным орнаментом. Казахский орнамент – одна из форм специфического художественного
        восприятия мира в строгом соответствии с эстетическими вкусами народа. Представляющий собой
        гармонию различных форм и линий, он является выразительным средством раскрытия внутреннего мира
        народа. Национальный орнамент вдоль древка символизирует культуру и традиции народа Казахстана.
    </p>
    <hr/>
</div>
