<div class="pt-3">
    <div class="h1 archive-news">О ГОСУДАРСТВЕННЫХ СИМВОЛАХ РЕСПУБЛИКИ КАЗАХСТАН
    </div>
    <div class="d-flex justify-content-end mt-3">
        <i class="text-right">«Государственные символы – это одна из незыблемых основ нашего
            государства, нашего суверенитета.
            <br> Они выражают священный объединяющий образ Независимости»</i>
    </div>
    <div class="text-right mt-3">
        <strong class="my-title ">
            Нурсултан Назарбаев
        </strong>
    </div>
    <p class="text-left my-title mt-2">
        Конституционный Закон «О государственных символах Республики Казахстан» был принят 4 июня 2007
        года. В соответствии с этим Законом ежегодно 4 июня празднуется как день государственных
        символов в Республике Казахстан.
    </p>
    <p class="text-left my-title mt-2">
        Государственные символы – это один из неотъемлемых атрибутов любого государства, олицетворяющих
        его идентичность и суверенитет. В Республике Казахстан государственными символами являются –
        Государственный Флаг, Государственный Герб и Государственный гимн.
    </p>
    <div class="text-left mt-3">
        <a class="ls" style="font-weight: bold">
            Государственный флаг Республики Казахстан
        </a>
    </div>
    <p class="text-left my-title">
        Государственный флаг Республики Казахстан представляет собой прямоугольное полотнище голубого
        цвета с изображением в центре солнца с лучами, под которым – парящий орел. У древка –
        вертикальная полоса с национальным орнаментом. Изображение солнца, его лучей, орла и
        национального орнамента – цвета золота.
    </p>
    <p class="text-left my-title mt-2">
        Автор Государственного флага Республики Казахстан – заслуженный деятель искусств Казахстана
        Шакен Ниязбеков.
    </p>
    <div class="text-left mt-3">
        <a class="ls" style="font-weight: bold">
            Государственный гимн Республики Казахстан
        </a>
    </div>
    <p class="text-left my-title">
        Гимн Казахстана, ранее известный как песня «Менің Қазақстаным», по инициативе Президента
        Нурсултана Назарбаева был утвержден Парламентом страны 6 января 2006 года. Впервые он прозвучал
        11 января 2006 года во время торжественной инаугурации Главы государства.
    </p>
    <p class="text-left my-title mt-2">
        Музыка – композитора Шамши Калдаякова, слова – Жумекена Нажимеденова и Нурсултана Назарбаева.
    </p>
</div>
