<div class="pt-3">
    <h5 class="font-weight-bold mb-3 text-center"><strong>{{__('messages.about_ss_flag')}}</strong></h5>
    <div class="news-full"><p><img style="display: block; margin-left: auto; margin-right: auto;"
                                   src="http://www.akorda.kz/upload/media/files/c7a888ef1b4daeca68627d9e8e9650ad.png"
                                   alt="" width="234" height="242"></p>
        <p>&nbsp;</p>
        <p style="text-align: justify;">Елтаңба – мемлекеттің басты рәміздерінің бірі. Елтаңба («герб») термині
            немістің «erbe» (мұра) деген сөзінен шыққан. Мемлекеттің мәдени және&nbsp; тарихи дәстүрін бейнелейтін
            символдық мәні бар үйлесімді пішіндер мен заттардың мирастық ерекшелік белгісін білдіреді.</p>
        <p style="text-align: justify;">Қазіргі Қазақстан аумағын мекендеген қола дәуірінің көшпенділері кейін
            графикалық ұғымы «таңба» деп аталған ерекше символ-тотем арқылы өздерін танытқанына тарих куәлік етіп
            отыр. Алғаш рет бұл термин Түрік қағанаты тұсында қолданыла бастаған.</p>
        <p style="text-align: justify;">Егеменді Қазақстанның Елтаңбасы 1992 жылы ресми түрде қабылданды. Оның
            авторлары – белгілі сәулетшілер Жандарбек Мәлібеков пен Шот-Аман Уәлиханов.</p>
        <p style="text-align: justify;">Қазақстан Республикасының Мемлекеттік елтаңбасы дөңгелек нысанды. Бұл – Ұлы
            дала көшпенділері айрықша қастер тұтқан өмір мен мәңгіліктің символы.</p>
        <p style="text-align: justify;">Мемлекеттік елтаңбаның орталық геральдикалық элементі – көгілдір түс
            аясындағы шаңырақ (киіз үйдің жоғарғы күмбез тәрізді бөлігі) бейнесі. Шаңырақты айнала күн сәулесі
            секілді тараған уықтар шаншылған. Шаңырақтың оң жағы мен сол жағына аңыздардағы қанатты пырақтар бейнесі
            орналастырылған. Жоғарғы бөлігінде – көлемді бес бұрышты жұлдыз, ал төменгі бөлігінде «Қазақстан» деген
            жазу бар. Жұлдыздың, шаңырақтың, уықтардың, аңыздардағы қанатты пырақтардың бейнесі, сондай-ақ&nbsp;
            «Қазақстан» деген жазу – алтын түстес.</p>
        <p style="text-align: justify;">Көк күмбезін еске салатын және Еуразия көшпенділерінің дәстүрлі мәдениетінде
            тіршіліктің негізгі бастауының бірі боп саналатын шаңырақ – киіз үйдің басты жүйе құраушы бөлігі.
            Республиканың Мемлекеттік елтаңбасындағы шаңырақ бейнесі – елімізді мекендейтін барлық халықтардың ортақ
            қонысының, біртұтас Отанының символы. Шаңырақтың мықтылығы мен беріктігі оның барлық уықтарының
            сенімділігіне байланыстылығы секілді, Қазақстанда бақытқа жету әрбір азаматтың аман-есендігіне
            байланысты.</p>
        <p style="text-align: justify;">Аңыздағы қанатты тұлпарлар Мемлекеттік елтаңбадағы өзекті геральдикалық
            элемент болып саналады. Бағзы замандағы тұлпар бейнесі батылдықты, сенімділікті және ерік күшін
            танытады. Пырақтың қанаты Қазақстанның көпұлтты халқының қуатты және гүлденген мемлекет құру туралы
            ғасырлар бойғы тілегін аңғартады. Олар – шынайы ой-арман мен ұдайы жетілуге және жасампаз дамуға
            ұмтылыстың көрінісі. Сонымен қатар, арғымақтың алтын қанаттары алтын масақты еске салады,
            қазақстандықтардың еңбексүйгіштігін және еліміздің материалдық игілігін танытады.</p>
        <p style="text-align: justify;">Өткен ғасырларда мүйіз көшпенділердің табынушылық ғұрыптарында, сонымен
            қатар, жауынгерлік тудың ұшына орнату үшін белсенді пайдаланылған. Көктің сыйын, жердің игілігін,
            жорықтың жеңісін&nbsp; әртүрлі жануарлардың мүйізі арқылы бейнелеу көптеген халықтардың символдық
            композицияларында елеулі орын алды. Сондықтан молшылық әкелетін мүйізі бар қанатты тұлпар семантикалық
            және тарихи түп-тамыры терең маңызды типологиялық образ болып саналады.&nbsp;</p>
        <p style="text-align: justify;">Республиканың Мемлекеттік елтаңбасындағы тағы бір деталь – бес бұрышты
            жұлдыз. Бұл символды адамзат ежелгі заманнан бері пайдаланып келеді, ол адамдардың ақиқат сәулесіне,
            барлық игі аңсарларға және мәңгілік құндылықтарға деген ұдайы ұмтылысын білдіреді. Мемлекеттік елтаңбада
            жұлдыздың бейнеленуі қазақстандықтардың әлемнің барлық халықтарымен ынтымақтастық пен серіктестік
            орнатуға ниетті ел болуға&nbsp; деген талпынысын танытады. Қазақстан тұрғындарының жүрегі мен құшағы бес
            құрлықтың өкілдері үшін қашанда ашық.</p>
        <p style="text-align: justify;">Елтаңбада қолданылған негізгі түс – алтынның түсі. Бұл – байлықтың,
            әділдіктің және кеңпейілділіктің символы. Сонымен қатар, көгілдір аспан түстес тудың түсі алтынның
            түсімен үйлесім тауып, ашық аспан, бейбітшілік және бақуат тіршілік ұғымдарын танытып тұр.</p></div>
</div>

