<div class="pt-3">
    <h5 class="font-weight-bold mb-3 text-center"><strong>{{__('messages.about_ss_flag')}}</strong></h5>
    <div class="news-full"><p><img style="display: block; margin-left: auto; margin-right: auto;"
                                   src="http://www.akorda.kz/upload/media/files/c7a888ef1b4daeca68627d9e8e9650ad.png"
                                   alt="" width="234" height="242"></p>
        <p>&nbsp;</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_1')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_2')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_3')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_4')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_5')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_6')}}</p>
        <p style="text-align: justify;">{{__('messages.emblem_c_7')}}</p>
        <p style="text-align: justify;">Өткен ғасырларда мүйіз көшпенділердің табынушылық ғұрыптарында, сонымен
            қатар, жауынгерлік тудың ұшына орнату үшін белсенді пайдаланылған. Көктің сыйын, жердің игілігін,
            жорықтың жеңісін&nbsp; әртүрлі жануарлардың мүйізі арқылы бейнелеу көптеген халықтардың символдық
            композицияларында елеулі орын алды. Сондықтан молшылық әкелетін мүйізі бар қанатты тұлпар семантикалық
            және тарихи түп-тамыры терең маңызды типологиялық образ болып саналады.&nbsp;</p>
        <p style="text-align: justify;">Республиканың Мемлекеттік елтаңбасындағы тағы бір деталь – бес бұрышты
            жұлдыз. Бұл символды адамзат ежелгі заманнан бері пайдаланып келеді, ол адамдардың ақиқат сәулесіне,
            барлық игі аңсарларға және мәңгілік құндылықтарға деген ұдайы ұмтылысын білдіреді. Мемлекеттік елтаңбада
            жұлдыздың бейнеленуі қазақстандықтардың әлемнің барлық халықтарымен ынтымақтастық пен серіктестік
            орнатуға ниетті ел болуға&nbsp; деген талпынысын танытады. Қазақстан тұрғындарының жүрегі мен құшағы бес
            құрлықтың өкілдері үшін қашанда ашық.</p>
        <p style="text-align: justify;">Елтаңбада қолданылған негізгі түс – алтынның түсі. Бұл – байлықтың,
            әділдіктің және кеңпейілділіктің символы. Сонымен қатар, көгілдір аспан түстес тудың түсі алтынның
            түсімен үйлесім тауып, ашық аспан, бейбітшілік және бақуат тіршілік ұғымдарын танытып тұр.</p></div>
</div>

