<div class="mt-3">
    <h5 class="font-weight-bold mb-3"><strong>Колледж тарихы</strong></h5>
    <p class="font-weight-bold" style="font-size: 14px;">
        1978 ж. АЛМАТЫ ҚАЛАЛЫҚ МЕКТЕПКЕ ДЕЙІНГІ ТӘРБИЕ ПЕДАГОГИКАЛЫҚ УЧИЛИЩЕСІ
        <br/>
        1990 ж. №1 АЛМАТЫ ПЕДАГОГТІК УЧИЛИЩЕСІ<br/>
        1994 ж. №1 АЛМАТЫ ҚАЗАҚ ПЕДАГОГТІК УЧИЛИЩЕСІ<br/>
        1994 ж. КОЛЛЕДЖ МӘРТЕБЕСІ БЕРІЛДІ<br/>
        1999 ж. РЕСПУБЛИКАЛЫҚ ПЕДАГОГИКАЛЫҚ КОЛЛЕДЖДЕРДІҢ ҒЫЛЫМИ – ӘДІСТЕМЕЛІК АЛАҢЫ<br/>
        1999 ж. Ы. АЛТЫНСАРИН АТЫНДАҒЫ ҚБА – НЫҢ ҒЫЛЫМИ – ӘДІСТЕМЕЛІК ЭКСПЕРИМЕНТТІК АЛАҢЫ<br/>
        1999 ж. РЕСПУБЛИКАЛЫҚ ОҚУ- ӘДІСТЕМЕЛІК БІРЛЕСТІК<br/>
        2008 ж. № 1 АЛМАТЫ ҚАЗАҚ МЕМЛЕКЕТТІК ГУМАНИТАРЛЫҚ – ПЕДАГОГТІК КОЛЛЕДЖІ
    </p>
</div>
