<div class="pt-3">
    <h5 class="font-weight-bold text-center mb-3"><strong>{{__('messages.directors_greeting')}}</strong></h5>
    <div class="text-center mb-2">
        <img class="img-fluid z-depth-1 bor-r" src="http://ped1.kazobr.kz/wp-content/uploads/2017/09/zhsdzhunisaliev-1.jpg" alt="College Director">
    </div>
    <p class="pt-2">{{__('messages.college_director_name')}}</p>
    <p><i>№1 Алматы қазақ мемлекеттік гуманитарлық – педагогтік колледж директоры</i></p>
    <p><i>ҰСТАЗ БОЛУ ӨЗ УАҚЫТЫН АЯМАУ, ӨЗГЕНІҢ БАҚЫТЫН АЯЛАУ</i></p>
    <p>ЖАН – ЖАК – РУССО</p>
    <p><b>№1 АЛМАТЫ ҚАЗАҚ МЕМЛЕКЕТТІК ГУМАНИТАРЛЫҚ – ПЕДАГОГТІК КОЛЛЕДЖІНЕ ҚОШ КЕЛДІҢІЗДЕР!</b></p>
    <p class="my-title text-left">Тәуелсіздік қазақ халқының басты құндылығы болса, оның ең негізгі
        тірегі – қазақ
        тілі екендігінде еш күмән жоқ. Сол тілді жандандырып, жастарымызға ана тілінде тәлім – тәрбие
        беріп отырған оқу орнының өзінше ролі жоғары деп санаймын.</p>
    <p class="text-left my-title">Егемен елдің ертеңін ойлайтын нағыз елжанды қазақ жастары төл оқу
        орындарында ғана тәрбиеленбек.
        Біздің колледж отандық білім беру жүйесінің сапасын көтеруге өзіндік мол үлесін қосып келеді.
        Колледжіміздің республикамыздағы қазақ мектептерін сапалы мамандармен қамтамасыз етудегі білім
        беру жүйесіндегі қызметін мақтанышпен айтуға тұрарлық.</p>
    <p class="my-title text-left">Бүгінгі таңда колледж балабақша тәрбиешілері және бастауыш саты
        мұғалімдерін даярлаумен бірге негізгі мектеп үшін қазақ тілі мен әдебиеті, ағылшын тілі,
        информатика және дене шынықтыру пәндері мұғалімдерін даярлап, ұлт алдындағы міндеттерін
        абыроймен атқарып келеді. Оның айғағы ретінде білім беру ұйымдарының қазіргі таңда колледж
        мамандарына деген жоғары сұранысы мен жағымды көзқарасын айтуға болады. Сонымен бірге, заман
        талабына сай колледжде былтырдан бері «Ағылшын тілінде білімі бар бастауыш білім мұғалімі» жаңа
        мамандық бойынша және биыл «Күтуші» (балабақша тәрбиешісінің көмекшісі) жұмысшы мамандарын
        дайындау қолға алынды.</p>
    <p class="text-left my-title">Биылғы оқу жылында колледжіміздің жанынан 4 қабатты оқу ғимараты, 4
        қабатты студенттер жатақханасы жеке асхана, спортзалының құрылысы басталып, келесі оқу жылында
        тапсыру жоспарланып отыр.</p>
    <p class="my-title text-left">Оқу орнының негізгі нәтижесі түлектері туралы қоғамдық пікірдің оң
        болуы, еңбек нарығында сұранысқа ие болуы колледж ұстаздарының ерен еңбектерінің жемісі.</p>
    <p class="text-left my-title"><b>Қадірлі ұстаздар!</b> Ұлағатты ұлылық пен білімнің тұнығын шәкірт
        жүрегіне сіңіріп, дарындылықты дамытудағы еңбектеріңіз жана берсін!</p>
    <p class="my-title text-left"><b>Құрметті талапкерлер!</b> осы оқу орынында жасалып жатырған
        істердің барлығы Сіздердің болашақтарыңыз
        үшін жасалатын игіліктер. Сіздерге ұстаз дәрісін бойларыңызға сіңіреп, өз мамандықтарыңыздың
        білікті маманы болуларыңызға тілектеспіз!</p>
    <p class="text-left my-title">Жеке блогыма қош келдіңіз! Бұл блоктың негізгі мақсаты – интернет
        желісіндегі әр адамға колледж
        қызметі бойынша қызықтыратын сұрақтарына сапалы және қажетті ақпарат беру. Сонымен қатар блок
        оқырмандарынан кері байланысты күтеміз. Жазыңыздар, өз ойларыңызбен бөлісіңіздер, ұсыныс
        беріңіздер. Барлық берілген сұрақтарға міндетті түрде жауап беріледі.</p>

</div>
