<div class="pt-3">
    <h5 class="font-weight-bold text-center mb-3"><strong>ДИРЕКТОРДЫҢ СӘЛЕМДЕСУІ</strong></h5>
    <div class="text-center">
        <img src="http://ped1.kazobr.kz/wp-content/uploads/2019/11/1566312910_news_b-257x300.jpeg" alt="">
    </div>
    <p class="pt-2">ХОДЖАБЕРГЕНОВА ГУЛЬНАР МАХАЕВНА –</p>
    <p><i>№1 Алматы қазақ мемлекеттік гуманитарлық – педагогтік колледж директоры</i></p>
    <p><i>ҰСТАЗ БОЛУ ӨЗ УАҚЫТЫН АЯМАУ, ӨЗГЕНІҢ БАҚЫТЫН АЯЛАУ</i></p>
    <p>ЖАН – ЖАК – РУССО</p>
    <p><b>№1 АЛМАТЫ ҚАЗАҚ МЕМЛЕКЕТТІК ГУМАНИТАРЛЫҚ – ПЕДАГОГТІК КОЛЛЕДЖІНЕ ҚОШ КЕЛДІҢІЗДЕР!</b></p>
    <p class="my-title text-left">Тәуелсіздік қазақ халқының басты құндылығы болса, оның ең негізгі
        тірегі – қазақ
        тілі екендігінде еш күмән жоқ. Сол тілді жандандырып, жастарымызға ана тілінде тәлім – тәрбие
        беріп отырған оқу орнының өзінше ролі жоғары деп санаймын.</p>
    <p class="text-left my-title">Егемен елдің ертеңін ойлайтын нағыз елжанды қазақ жастары төл оқу
        орындарында ғана тәрбиеленбек.
        Біздің колледж отандық білім беру жүйесінің сапасын көтеруге өзіндік мол үлесін қосып келеді.
        Колледжіміздің республикамыздағы қазақ мектептерін сапалы мамандармен қамтамасыз етудегі білім
        беру жүйесіндегі қызметін мақтанышпен айтуға тұрарлық.</p>
    <p class="my-title text-left">Бүгінгі таңда колледж балабақша тәрбиешілері және бастауыш саты
        мұғалімдерін даярлаумен бірге негізгі мектеп үшін қазақ тілі мен әдебиеті, ағылшын тілі,
        информатика және дене шынықтыру пәндері мұғалімдерін даярлап, ұлт алдындағы міндеттерін
        абыроймен атқарып келеді. Оның айғағы ретінде білім беру ұйымдарының қазіргі таңда колледж
        мамандарына деген жоғары сұранысы мен жағымды көзқарасын айтуға болады. Сонымен бірге, заман
        талабына сай колледжде былтырдан бері «Ағылшын тілінде білімі бар бастауыш білім мұғалімі» жаңа
        мамандық бойынша және биыл «Күтуші» (балабақша тәрбиешісінің көмекшісі) жұмысшы мамандарын
        дайындау қолға алынды.</p>
    <p class="text-left my-title">Биылғы оқу жылында колледжіміздің жанынан 4 қабатты оқу ғимараты, 4
        қабатты студенттер жатақханасы жеке асхана, спортзалының құрылысы басталып, келесі оқу жылында
        тапсыру жоспарланып отыр.</p>
    <p class="my-title text-left">Оқу орнының негізгі нәтижесі түлектері туралы қоғамдық пікірдің оң
        болуы, еңбек нарығында сұранысқа ие болуы колледж ұстаздарының ерен еңбектерінің жемісі.</p>
    <p class="text-left my-title"><b>Қадірлі ұстаздар!</b> Ұлағатты ұлылық пен білімнің тұнығын шәкірт
        жүрегіне сіңіріп, дарындылықты дамытудағы еңбектеріңіз жана берсін!</p>
    <p class="my-title text-left"><b>Құрметті талапкерлер!</b> осы оқу орынында жасалып жатырған
        істердің барлығы Сіздердің болашақтарыңыз
        үшін жасалатын игіліктер. Сіздерге ұстаз дәрісін бойларыңызға сіңіреп, өз мамандықтарыңыздың
        білікті маманы болуларыңызға тілектеспіз!</p>
    <p class="text-left my-title">Жеке блогыма қош келдіңіз! Бұл блоктың негізгі мақсаты – интернет
        желісіндегі әр адамға колледж
        қызметі бойынша қызықтыратын сұрақтарына сапалы және қажетті ақпарат беру. Сонымен қатар блок
        оқырмандарынан кері байланысты күтеміз. Жазыңыздар, өз ойларыңызбен бөлісіңіздер, ұсыныс
        беріңіздер. Барлық берілген сұрақтарға міндетті түрде жауап беріледі.</p>
    <p class="my-title text-left">Сайлибаева Гүлмакен</p>
    <p class="text-left my-title"><b>Сұрақ:</b></p>
    <p class="my-title text-left">Сәлеметсіз ба? Мен Жаркент қаласының тұрғынымын. Менің қызым 11
        сыныптан кейін ҰБТ –дан төмен балл алып қалды. Сіздердің колледжге келіп бастауыш сынып
        мұғаліміне оқуға құжат тапсыра ала ма?
    </p>
    <p class="text-left my-title"><b>Жауап:</b> Салеметсіз ба? Иә, қызыңыз қайтадан тест тапсырып,
        конкурстық
        негізде оқуға қабылдануы мүмкін немесе сертификат негізінде конкурсқа қатыса алады.</p>
    <p class="my-title text-left">Құдайбергенов Медет</p>
    <p class="text-left my-title"><b>Сұрақ:</b></p>
    <p class="text-left my-title">Менің қарындасым ЖОО 77 баллмен ағылшын тіліне түспей қалды. Сіздерде
        осындай мамандық бар ма? Балы жоғары болғандықтан конкурстан тыс оқуға қабылдайсыздар ма?
    </p>
    <p class="my-title text-left"><b>Жауап:</b> Салеметсіз ба? Бізде ағылшын тілі мамандығы бар.
        Сертификаттағы балдарының негізінде конкурсқа түсіп, өте алады. </p>
    <p class="text-left my-title">Нұрахметова Жанна</p>
    <p class="my-title text-left">Бұл колледж бастауыш сынып мамандарын өте жақсы дайындайды. Мен осы
        колледжде оқыдым, ұстаздарыма көп рахмет!!!</p>
    <p class="text-left my-title">Берікқалиқызы Зауре</p>
    <p class="text-left my-title"><b>Сұрақ:</b></p>
    <p class="text-left my-title">Сіздер дайындайтын мамандықтар бойынша тәрбиеші, күтушілердің
        еңбекақысы өте төмен, неге министрге жазбайсыздар? Мысалы менің қызым сол үшін жұмыс жасамаймын
        деп отыр.</p>
    <p class="my-title text-left"><b>Жауап:</b> Құрметті Зауре Берікқалиқызы! Сіздің көтеріп отырған мәселе өте
        орынды. Бұл жөнінде ҚР БжҒМ, ТжКБ департаментіне, ҚР Үкіметінде тыңдауына да ұсыныстар берілді
    </p>
</div>
