<div class="mt-3 mb-2">
    <h5 class="font-weight-bold mb-3 text-center"><strong>{{__('messages.state_services')}}</strong></h5>
    <div class="my-title text-left">
        <p>{{__('messages.state_services_c_1')}}</p>
        <p>{{__('messages.state_services_c_2')}}</p>
        <p>{{__('messages.state_services_c_3')}}</p>
        <p>{{__('messages.state_services_c_4')}}</p>
        <p>{{__('messages.state_services_c_5')}}</p>
        <p>(по состоянию на 01.09.2018г.)</p>
        <p><i>Для доступа к выбранному документу необходимо установить курсор мышки на наименование
                соответствующего документа, нажать кнопку на клавиатуре «ctrl» (появится изображение ладони)
                и кликнуть левой кнопкой мышки</i></p>
        <p>Для работы с онлайн каталогом подключение к интернету обязательно </p>
        <p class="mt-5">Алматы, 2018 г.</p>
        <p><a href="{{ url('http://adilet.zan.kz/rus/docs/V15H0010297') }}">Приказ Министра образования и науки
                Республики Казахстан от 20 января 2015
                года № 19«Об утверждении Правил перевода и восстановления обучающихся по типам организаций
                образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1600013487') }}">Приказ Министра образования
                и науки Республики Казахстан от 22 января 2016 года №
                66 «Об утверждении Правил распределения мест в общежитиях государственных организаций
                образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1700016077') }}">Приказ и.о. Министра
                образования и науки Республики Казахстан от 24
                ноября 2017 года № 593 «Об утверждении регламента государственной услуги «Прием документов
                на конкурс по размещению государственного заказа на подготовку кадров с техническим,
                профессиональным и послесредним образованием»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V090005717_') }}">Приказ Министра образования
                и науки Республики Казахстан от 12 июня
                2009 года №289 «Об утверждении формы справки, выдаваемой лицам, не завершившим
                образование»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1500011220') }}">Приказ Министра образования
                и науки Республики Казахстан от 14 апреля
                2015 года № 200«Об утверждении стандартов государственных услуг, оказываемых в сфере
                технического и профессионального образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1500012417') }}">Приказ и.о. Министра
                образования и науки Республики Казахстан от 6
                ноября 2015 года № 627«Об утверждении стандартов государственных услуг, оказываемых в сфере
                технического и профессионального, послесреднего образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1700015647') }}">Приказ и.о. Министра
                образования и науки Республики Казахстан от 27
                июля 2017 года № 357 «Об утверждении стандарта государственной услуги «Предоставление
                академических отпусков обучающимся в организациях образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1700015744') }}">Приказ Министра образования
                и науки Республики Казахстан от 7 августа
                2017 года № 396 «Об утверждении стандарта государственной услуги «Предоставление бесплатного
                питания отдельным категориям граждан, а также лицам, находящимся под опекой
                (попечительством) и патронатом, обучающимся и воспитанникам организаций технического и
                профессионального, послесреднего и высшего образования»</a></p>
        <p class="mt-4"><a href="{{ url('http://adilet.zan.kz/rus/docs/V1700015740') }}">Приказ Министра образования
                и науки Республики Казахстан от 7 августа
                2017 года № 397 «Об утверждении стандарта государственной услуги «Прием документов на
                конкурс по размещению государственного образовательного заказа на подготовку кадров с
                техническим, профессиональным и послесредним образованием»</a></p>
    </div>
</div>
