<?php

return [
    'college_name' => 'AЛМАТЫ ҚАЗАҚ МЕМЛЕКЕТТІК ГУМАНИТАРЛЫҚ - ПЕДАГОГТІК КОЛЛЕДЖ',
    'reception' => 'Қабылдау бөлмесі',


    'HOME'       => 'БАСТЫ',
    'NEWS'       => 'ЖАҢАЛЫҚТАР',
    'APPLICANTS' => 'ТАЛАПКЕРГЕ',
    'gallery'    => 'ГАЛЕРЕЯ',
    'administration'     => 'Әкімшілік',
    'search'     => 'Іздеу...',


    'directors_greeting'     => 'Директордың сәлемдесуі',
    'college_administration' => 'Колледж әкімшілігі',
    'state_symbols'          => 'Мемлекеттік рәміздер',
    'sample'                 => 'Үлгі',
    'college_history'        => 'Колледж тарихы',
    'international_cooperation' => 'Халықаралық әріптестік',
    'teachers'               => 'Оқытушылар',
    'our_achievements'       => 'Біздің жетістіктеріміз',
    'call_schedule'          => 'Қоңырау кестесі',
    'educational_work'       => 'Оқу тәрбие жұмысы',
    'state_purchases'        => 'Мемлекеттік сатып алу',
    'government_services'    => 'Мемлекеттік қызметтер',
    'regulatory_legal_acts'  => 'Нормативті құқықтық актілер',


    'news_archive' => 'ЖАҢАЛЫҚТАР МҰРАҒАТЫ',
    'summary' => 'Түйіндеме',
    'director_of_college' => 'Колледж директоры',
    'deputy_of_education' => 'Колледж директорының оқу – әдістемелік жұмысы жөнінен орынбасары',
    'deputy_for_academic_affairs' => 'Колледж директорының оқу ісі жөнінен орынбасары',
    'head_of_correspondence_course' => 'Сырттай оқу ісінің меңгерушісі',
    'deputy_on_educational_work' => 'Колледж директорының тәрбие ісі жөнінен орынбасары',
    'deputy_for_academic_affairs_5' => 'Колледж директорының оқу -өндірістік ісі жөнінен орынбасары',
    'head_of_the_college_library' => 'Колледж кітапханасының меңгерушісі',
    'inspector_of_personnel_department' => 'Кадр бөлімінің инспекторы',
    'chief_accountant' => 'Бас есепші',
    'deputy_director_of_college_of_economics' => 'Колледждің шаруашылық ісі жөнінен директордың орынбасары',
    'chief_of_civil_defense' => 'Азаматтық қорғаныс жетекшісі',
    'medical_sister' => 'Медбике',
    'psychologist_college' => 'Колледж психологы',
    'chairman_of_the_trade_union_committee' => 'Кәсіподақ комитетінің төрайымы',
    'HED' => 'Оқу бөлімінің меңгерушісі',
    'college_director_name'  => 'ДЖУНИСАЛИЕВ ЖАНБОЛАТ СМАНҰЛЫ',


    'Kazakhstan' => 'Қазақстан',
    'almaty_city' => 'Алматы қаласы ',
    'college_street' => 'Шемякин көшесі 131 үй,',
    'helpline' => 'Сенім телефоны:',
    'pre_mes' => 'ҚР Президентінің Жолдауы',


    'admin_dashboard' => 'Admin панель',
    'Login' => 'Кіру',
    'Register' => 'Тіркелу',
    'Logout' => 'Шығу',



    'calling_schedule' => 'ҚОҢЫРАУ КЕСТЕСІ',
    'schedule_time' => 'Сабақ кестесінің уақыты',
    'edu_work_1' => 'ОҚУ-ӨДІСТЕМЕЛІК ЖҰМЫС',
    'edu_work_2' => 'ҮЗДІК ПЕДАГОГ БАЙҚАУЫ',
    'edu_work_3' => 'ТӘРБИЕ ЖҰМЫСЫ',
    'japan' => 'Жапония',
    'edu_work_4' => 'ХАЛЫҚАРАЛЫҚ ЫНТЫМАҚТАСТЫҚ',
    'qualification' => 'Квалификация',
    'basic_secondary_education' => 'Негізгі орта білім',
    'elementary_education' => 'Бастапқы білім',
    'preschool_education_and_training' => 'Мектепке дейінгі тәрбие және оқыту',
    'kazakh_language_and_literature_teacher' => 'Қазақ тілі мен әдебиеті мұғалімі',
    'teacher_of_russian_language_and_literature' => 'Орыс тілі мен әдебиеті мұғалімі',
    'high_school_foreign_language_teacher' => 'Орта мектептің шет тілі мұғалімі',
    'computer_science_teacher_in_high_school' => 'Орта мектепте информатика пәнінің мұғалімі',
    'primary_education_teacher' => 'Бастауыш білім беру мұғалімі',
    'primary_education_teacher_with_english_education' => 'Ағылшын білімі бар бастауыш сынып мұғалімі',
    'translation_studies' => 'Аударма ісі',
    'preschool_education_and_training_2' => 'Мектепке дейінгі тәрбие және оқыту',
    'year_1978' => '1978 ж. АЛМАТЫ ҚАЛАЛЫҚ МЕКТЕПКЕ ДЕЙІНГІ ТӘРБИЕ ПЕДАГОГИКАЛЫҚ УЧИЛИЩЕСІ',
    'year_1990' => '1990 ж. №1 АЛМАТЫ ПЕДАГОГТІК УЧИЛИЩЕСІ',
    'year_1994_1' => '1994 ж. №1 АЛМАТЫ ҚАЗАҚ ПЕДАГОГТІК УЧИЛИЩЕСІ',
    'year_1994_2' => '1994 ж. КОЛЛЕДЖ МӘРТЕБЕСІ БЕРІЛДІ',
    'year_1999_1' => '1999 ж. РЕСПУБЛИКАЛЫҚ ПЕДАГОГИКАЛЫҚ КОЛЛЕДЖДЕРДІҢ ҒЫЛЫМИ – ӘДІСТЕМЕЛІК АЛАҢЫ',
    'year_1999_2' => '1999 ж. Ы. АЛТЫНСАРИН АТЫНДАҒЫ ҚБА – НЫҢ ҒЫЛЫМИ – ӘДІСТЕМЕЛІК ЭКСПЕРИМЕНТТІК АЛАҢЫ',
    'year_1999_3' => '1999 ж. РЕСПУБЛИКАЛЫҚ ОҚУ- ӘДІСТЕМЕЛІК БІРЛЕСТІК',
    'year_2008' => '2008 ж. № 1 АЛМАТЫ ҚАЗАҚ МЕМЛЕКЕТТІК ГУМАНИТАРЛЫҚ – ПЕДАГОГТІК КОЛЛЕДЖІ',
    'teachers_c_1' => 'Педагогика, психология және жеке пәндер әдістемелері пәндік- әдістемелік комиссия мүшелері',
    'teachers_c_2' => 'Пәндік- әдістемелік комиссия төрайымы: Нурдавлетова З.Н.',
    'teachers_c_3' => 'Қазақ тілі мен әдебиеті және оқыту әдістемелері” пәндік- әдістемелік комиссия мүшелері',
    'teachers_c_4' => 'Пәндік- әдістемелік комиссия төрайымы: ЕҢСЕНОВА Е. Т.',
    'teachers_c_5' => 'ЖАЛПЫ ЖӘНЕ КӘСІПТІК БІЛІМ БЕРЕТІН ПӘНДЕР пәндік-әдістемелік комиссия мүшелері',
    'teachers_c_6' => 'Пәндік- әдістемелік комиссия төрайымы: Садырбекова А.Т.',
    'teachers_c_7' => 'Тарих және әлеуметтік-экономикалық пәндер пәндік- әдістемелік комиссия мүшелері',
    'teachers_c_8' => 'Пәндік- әдістемелік комиссия төрағасы: БИЖАНОВ Н.И.',
    'teachers_c_9' => 'Шетел тілдері және оқыту әдістемелері пәндік- әдістемелік комиссия мүшелері',
    'teachers_c_10' => 'Пәндік- әдістемелік комиссия төрайымы: БЕҒАЗОВА М.Ж.',
    'teachers_c_11' => 'ДЕНЕ ТӘРБИЕСІ ЖӘНЕ АЛҒАШҚЫ ӘСКЕРИ ДАЙЫНДЫҚ пәндік- әдістемелік комиссия мүшелері',
    'our_a_c_1' => 'ЖЕТІСТІКТЕРІ МЖМБС',
    'our_a_c_2' => 'МҰҒАЛІМДЕРДІҢ ЖЕТІСТІКТЕРІ',
    'our_a_c_3' => 'ҚОЛ ЖЕТКІЗУ СТУДЕНТТЕР',
    'our_a_c_4' => '2001 ЖЫЛЫ ОҚУ ОРНЫ РЕСПУБЛИКАЛЫҚ ‟ТАҢДАУЛЫ ЖЫЛ КОЛЛЕДЖІ” БАЙҚАУЫНАН ГРАН ПРИ ЖҮЛДЕСІН ИЕЛЕНДІ',

    'public_procurement' => 'Мемлекеттік сатып алу',
    'announcements' => 'Хабарландырулар',
    'public_pro_c_1' => 'Қоғамдық тамақтандыру қызметтерін жеткізушіні таңдау конкурсы.',
    'annual_plans' => 'Жылдық жоспарлар',
    'reports' => 'Отчеттар',


    'state_services' => 'Мемлекеттік қызметтер',
    'state_services_c_1' => 'АЛМАТЫ ҚАЛАСЫНЫҢ БІЛІМ БӨЛІМІ',
    'state_services_c_2' => 'ALMATY STATE PEDAGOGICAL COLLEGE',
    'state_services_c_3' => 'ОНЛАЙН КАТАЛОГ',
    'state_services_c_4' => 'Құқықтық актілер',
    'state_services_c_5' => 'АЛМАТЫ ҚАЛАСЫНЫҢ ТЕХНИКАЛЫҚ ЖӘНЕ КӘСІБИ БІЛІМІН ҰЙЫМДАСТЫРУ ҮШІН',



    'categories' => 'Категориялар',
    'about_state_symbols' => 'Қазақстан Республикасының мемлекеттік рәміздері туралы',
    'about_state_symbols_f' => 'Қазақстан Республикасының Мемлекеттік Туы',
    'about_state_symbols_a' => 'Қазақстан Республикасының Мемлекеттік Әнұраны',
    'about_state_symbols_e' => 'Қазақстан Республикасының Мемлекеттік Елтаңбасы',
    'about_ss_flag' => 'ҚАЗАҚСТАН РЕСПУБЛИКАСЫНЫҢ МЕМЛЕКЕТТІК ЖАРЫҒЫ',
    'about_ss_emblem' => 'ҚАЗАҚСТАН РЕСПУБЛИКАСЫНЫҢ МЕМЛЕКЕТТIК ЕЛТАҢБАСЫ',
    'about_ss_anthem' => 'ҚАЗАҚСТАН РЕСПУБЛИКАСЫНЫҢ МЕМЛЕКЕТТІК ГИМНІ',





];

?>
